var data = [{
"un": "たなけー",
"url": "https://tanakpoke.hatenablog.com/entry/2023/02/01/130848",
"s": 2,
"r": 1,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "ドラパルト", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/02/02/184622",
"s": 2,
"r": 2,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "ナモのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "千夜",
"url": "https://chiya-bloom.hatenablog.com/entry/2023/02/02/220001",
"s": 2,
"r": 3,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マスカーニャ", "i": "フィラのみ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "ゆかい",
"url": "https://yukaiakari.hatenablog.com/entry/2023/02/02/173244",
"s": 2,
"r": 4,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/live/-ENk2cK5XK8?t=1124s",
"s": 2,
"r": 5,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "五里霧中",
"url": "https://t.co/2K4GsNSi2X",
"s": 2,
"r": 6,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},]
},{
"un": "あーもんど",
"url": "https://almond-beginer-1500-ibaru.hatenablog.com/entry/2023/02/01/183310",
"s": 2,
"r": 7,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サーフゴー", "i": "カムラのみ", "t": "ひこう"},{"n": "サザンドラ", "i": "カゴのみ", "t": "ゴースト"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "きりま",
"url": "https://sharopoke.hatenablog.com/entry/2023/02/01/195521",
"s": 2,
"r": 9,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},]
},{
"un": "いろは",
"url": "https://www.youtube.com/watch?v=4ENrDgZ3heg",
"s": 2,
"r": 10,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "あく"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "ヨプのみ", "t": "あく"},]
},{
"un": "ごくつぶし",
"url": "https://gokugokupoke.hatenablog.com/entry/2023/02/01/172233",
"s": 2,
"r": 11,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ほのお"},]
},{
"un": "リリー",
"url": "https://rilipo1313.hatenablog.com/entry/2023/02/02/220339",
"s": 2,
"r": 12,
"po": [{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},{"n": "サーフゴー", "i": "シュカのみ", "t": "かくとう"},{"n": "アーマーガア", "i": "じゃくてんほけん", "t": "あく"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "塩麹",
"url": "https://siokouzi-2.hatenablog.com/entry/2023/02/01/141958",
"s": 2,
"r": 13,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/02/03/122205",
"s": 2,
"r": 16,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "あく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "かくとう"},]
},{
"un": "マシュ",
"url": "https://twitter.com/YTRuxLzpHgcxqPS/status/1620606379563302912",
"s": 2,
"r": 17,
"po": [{"n": "カイリュー", "i": "ねばりのかぎづめ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "こおり"},{"n": "オリーヴァ", "i": "たべのこし", "t": "でんき"},{"n": "ミミッキュ", "i": "こだわりハチマキ", "t": "かくとう"},]
},{
"un": "りゅうと",
"url": "https://t.co/uaZklwJf9b",
"s": 2,
"r": 20,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "マリルリ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "みず"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "ソロモン",
"url": "https://twitter.com/soromon7777/status/1620750269922570240",
"s": 2,
"r": 22,
"po": [{"n": "マスカーニャ", "i": "いのちのたま", "t": "くさ"},{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ドオー", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "ノーマル"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},]
},{
"un": "るんば",
"url": "https://rarirupoke315.hatenablog.com/entry/2023/02/01/222951",
"s": 2,
"r": 23,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://harubrog16878.hatenadiary.jp/entry/2023/02/01/221010",
"s": 2,
"r": 24,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "ギャラドス", "i": "カゴのみ", "t": "ひこう"},{"n": "ヒートロトム", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "ぼのぼに",
"url": "https://note.com/bonobonnie_poke/n/n9cbdf0c0693f",
"s": 2,
"r": 25,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ラムのみ", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},]
},{
"un": "くろこ",
"url": "https://twitter.com/shar_poke/status/1620593117643816960?s=20&t=dyUQRiXZSvSCqH8If1vlHw",
"s": 2,
"r": 26,
"po": [{"n": "カイリュー", "i": "", "t": ""},{"n": "サーフゴー", "i": "", "t": ""},{"n": "ガブリアス", "i": "", "t": ""},{"n": "サザンドラ", "i": "", "t": ""},{"n": "ヒートロトム", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},]
},{
"un": "みき",
"url": "https://mikipokemon.hatenablog.com/entry/2023/02/03/195324",
"s": 2,
"r": 27,
"po": [{"n": "イルカマン", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "デカヌチャン", "i": "シュカのみ", "t": "ほのお"},{"n": "サーフゴー", "i": "ふうせん", "t": "かくとう"},{"n": "カイリュー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "クリフと",
"url": "https://kurifuto-mpk.hatenablog.com/entry/2023/02/02/%E3%80%90%E3%83%9D%E3%82%B1%E3%83%A2%E3%83%B3SV%E3%80%91%E3%83%A9%E3%83%B3%E3%82%AF%E3%83%9E%E3%83%83%E3%83%81%E3%82%B7%E3%83%B3%E3%82%B0%E3%83%ABs35_%E6%9C%80%E7%B5%8228%E4%BD%8D_%EF%BD%9E",
"s": 2,
"r": 28,
"po": [{"n": "ヌメルゴン", "i": "たべのこし", "t": "でんき"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "マスカーニャ", "i": "オボンのみ", "t": "みず"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ふうせん", "t": "じめん"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/entry/2023/02/01/160450",
"s": 2,
"r": 29,
"po": [{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "メガけろまつ",
"url": "https://ron-no-owari.hatenadiary.jp/entry/2023/02/02/213141",
"s": 2,
"r": 30,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "トリトドン", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "マスカーニャ", "i": "チイラのみ", "t": "くさ"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/02/01/180717",
"s": 2,
"r": 31,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "あく"},]
},{
"un": "兎に角ぴりか",
"url": "https://tonikakupirika.hatenablog.com/entry/svs2",
"s": 2,
"r": 32,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ひこう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "ノーマル"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "サックー",
"url": "https://twitter.com/Sakku_poke",
"s": 2,
"r": 33,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "フェアリー"},{"n": "ギャラドス", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "いく3",
"url": "https://iku3-poke.hatenablog.com/entry/2023/02/02/235522",
"s": 2,
"r": 34,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "むし"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "あおさん",
"url": "https://aosanfn2525.hatenablog.com/entry/2023/02/02/171717",
"s": 2,
"r": 35,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドヒドイデ", "i": "たべのこし", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "pika",
"url": "https://yakkun.com/bbs/party/n4230",
"s": 2,
"r": 36,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "シャワーズ", "i": "たべのこし", "t": "くさ"},{"n": "カイリュー", "i": "ラムのみ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "みず"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "諏訪子",
"url": "https://steinsgate398313.hatenablog.com/entry/2023/02/02/184534",
"s": 2,
"r": 38,
"po": [{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "あく"},{"n": "ウルガモス", "i": "ラムのみ", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "あく"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "穏やか",
"url": "https://calm145.hatenablog.com/entry/2023/02/01/215227",
"s": 2,
"r": 39,
"po": [{"n": "トリトドン", "i": "たべのこし", "t": "じめん"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "キノガッサ", "i": "いかさまダイス", "t": "でんき"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "デスティニー",
"url": "https://destinysv.hatenablog.com/entry/2023/02/01/213022",
"s": 2,
"r": 43,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/02/01/184448",
"s": 2,
"r": 44,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "松実玄",
"url": "https://omakaseare96.hatenablog.com/entry/2023/02/01/150330",
"s": 2,
"r": 48,
"po": [{"n": "パルデアケンタロス(みず)", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ガブリアス", "i": "でんきだま", "t": "フェアリー"},{"n": "タイカイデン", "i": "きあいのタスキ", "t": "でんき"},{"n": "デカヌチャン", "i": "いのちのたま", "t": "じめん"},{"n": "ミミッキュ", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ラウドボーン", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "マミンゴ",
"url": "https://mamipoke.hatenablog.com/entry/2023/02/01/152353",
"s": 2,
"r": 49,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "かめ",
"url": "http://kameccc.blog.fc2.com/blog-entry-121.html",
"s": 2,
"r": 52,
"po": [{"n": "ガブリアス", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "noji",
"url": "https://noji-poke.hatenadiary.jp/entry/2023/02/01/125244",
"s": 2,
"r": 53,
"po": [{"n": "オノノクス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "いわ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "あんでぃー",
"url": "https://andypokemon.hatenablog.com/entry/2023/02/01/092923",
"s": 2,
"r": 55,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウルガモス", "i": "おんみつマント", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "トップ",
"url": "https://toptmptop.hatenablog.jp/entry/2023/02/02/010613",
"s": 2,
"r": 58,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "つねもり",
"url": "https://tsunemori-poke.hatenablog.com/entry/2023/02/02/195922",
"s": 2,
"r": 59,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きせきのタネ", "t": "みず"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "パルデアケンタロス(ほのお)", "i": "こだわりスカーフ", "t": "かくとう"},]
},{
"un": "すのーほるん",
"url": "https://twitter.com/Yukibue_Poke/status/1620581597035782144?s=20&t=IRhu-34fajban67cFo-G7Q",
"s": 2,
"r": 60,
"po": [{"n": "イルカマン", "i": "とつげきチョッキ", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カイリュー", "i": "おんみつマント", "t": "どく"},]
},{
"un": "ヤマシン",
"url": "https://yamashin0131.hatenablog.com/entry/2023/02/01/154733",
"s": 2,
"r": 61,
"po": [{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ドオー", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "あつぞこブーツ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "pkt",
"url": "https://yakkun.com/bbs/party/n4278",
"s": 2,
"r": 62,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "パーモット", "i": "きあいのタスキ", "t": "ひこう"},{"n": "ミミズズ", "i": "オボンのみ", "t": "はがね"},{"n": "ドオー", "i": "くろいヘドロ", "t": "じめん"},]
},{
"un": "くろ",
"url": "https://yakkun.com/bbs/party/n4239",
"s": 2,
"r": 63,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハピナス", "i": "たつじんのおび", "t": "はがね"},{"n": "マスカーニャ", "i": "チイラのみ", "t": "くさ"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},]
},{
"un": "かんちゃろー",
"url": "https://kancharopoke.hatenablog.com/entry/2023/02/02/195759",
"s": 2,
"r": 64,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "どく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/02/02/184622",
"s": 2,
"r": 65,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "ナモのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "リチャード",
"url": "https://richardayson2525.hatenablog.com/entry/2023/02/01/120256",
"s": 2,
"r": 66,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "マスカーニャ", "i": "でんきだま", "t": "くさ"},{"n": "バンバドロ", "i": "レッドカード", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "オドリドリ(ぱちぱち)", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "ke-ポケ",
"url": "http://poke555.blog.fc2.com/blog-entry-65.html",
"s": 2,
"r": 67,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "くさ"},{"n": "ミミズズ", "i": "オボンのみ", "t": "ノーマル"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "シーベル",
"url": "https://sea-bell.hatenablog.com/entry/2023/02/01/190754",
"s": 2,
"r": 68,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "りむ",
"url": "https://revolver-13.hatenablog.com/entry/SVs2",
"s": 2,
"r": 69,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/02/01/124334",
"s": 2,
"r": 71,
"po": [{"n": "デカヌチャン", "i": "ふうせん", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd658f4be1623",
"s": 2,
"r": 73,
"po": [{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "You",
"url": "https://youpoke.hatenablog.com/entry/2023/02/01/203854",
"s": 2,
"r": 75,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "H.I.",
"url": "https://hipoke.hatenablog.com/entry/2023/02/02/080528",
"s": 2,
"r": 76,
"po": [{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},]
},{
"un": "きわた",
"url": "https://kiwamaison.hatenablog.com/entry/2023/02/01/173621",
"s": 2,
"r": 79,
"po": [{"n": "サーフゴー", "i": "ふうせん", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},]
},{
"un": "みたらい",
"url": "http://mitaraipoke.com/?p=7",
"s": 2,
"r": 80,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "ピッツ",
"url": "https://pitspoke.hatenablog.com/entry/2023/02/03/004151",
"s": 2,
"r": 81,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キョジオーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "いのすけポケ",
"url": "https://inosukepoke.hatenablog.com/entry/2023/02/01/194439",
"s": 2,
"r": 85,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "でんき"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "倉本蘭",
"url": "https://cramorant.hatenablog.com/entry/2023/02/01/201508",
"s": 2,
"r": 86,
"po": [{"n": "ドヒドイデ", "i": "ふうせん", "t": "フェアリー"},{"n": "ハピナス", "i": "ウイのみ", "t": "ほのお"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "みんらい",
"url": "https://minrai525.hatenablog.com/entry/2023/02/02/134003",
"s": 2,
"r": 89,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},]
},{
"un": "好きポケちゃんねる",
"url": "https://yakkun.com/bbs/party/n4229",
"s": 2,
"r": 91,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "あく"},{"n": "サザンドラ", "i": "たべのこし", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "MAGICO",
"url": "https://magico.hatenablog.jp/entry/2023/02/01/175948",
"s": 2,
"r": 94,
"po": [{"n": "モスノウ", "i": "たべのこし", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "バンギラス", "i": "いかさまダイス", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "オーロンゲ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "どく"},]
},{
"un": "風見鶏ナギ",
"url": "https://yakkun.com/bbs/party/n4269",
"s": 2,
"r": 97,
"po": [{"n": "ハカドッグ", "i": "たべのこし", "t": "かくとう"},{"n": "バンギラス", "i": "さらさらいわ", "t": "じめん"},{"n": "ガブリアス", "i": "ひかりのこな", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "アライ",
"url": "https://note.com/araiance/n/n01099ceed964",
"s": 2,
"r": 99,
"po": [{"n": "ガブリアス", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "まふゆ",
"url": "https://mfmfyy.hatenablog.jp/entry/2023/02/01/225247",
"s": 2,
"r": 100,
"po": [{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "カイリュー", "i": "メトロノーム", "t": "ひこう"},{"n": "ウルガモス", "i": "ラムのみ", "t": "いわ"},{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "ドラゴン"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "シャワーズ", "i": "たべのこし", "t": "じめん"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/entry/2023/02/01/160450",
"s": 2,
"r": 101,
"po": [{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "まめこ",
"url": "https://twitter.com/yukiyukitika/status/1620595972941434881?s=20&t=JSsX6o8RI6Gy2UEBDqXMjQ",
"s": 2,
"r": 103,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "コノヨザル", "i": "ものまねハーブ", "t": "でんき"},{"n": "ハルクジラ", "i": "いのちのたま", "t": "みず"},]
},{
"un": "ふか",
"url": "https://fukada1215.hatenablog.com/entry/2023/02/02/205939",
"s": 2,
"r": 109,
"po": [{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ブリムオン", "i": "たつじんのおび", "t": "じめん"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "オリーヴァ", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/02/01/180717",
"s": 2,
"r": 111,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "あく"},]
},{
"un": "大統領",
"url": "https://note.com/daitoryo/n/n9669e567a46c",
"s": 2,
"r": 112,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "いわ"},]
},{
"un": "グラサンブラック",
"url": "https://uridine.hatenablog.com/entry/2023/02/01/213058",
"s": 2,
"r": 123,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "サザンドラ", "i": "たつじんのおび", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},]
},{
"un": "きの",
"url": "https://twitter.com/kino_poke46/status/1620594881772265472?s=20&t=r2mU-_3skeVqpk6LxN1ABQ",
"s": 2,
"r": 124,
"po": [{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "こおり"},{"n": "イルカマン", "i": "こだわりスカーフ", "t": "みず"},{"n": "マリルリ", "i": "たべのこし", "t": "みず"},{"n": "ハッサム", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "おにーやん",
"url": "https://twitter.com/oniyan0916/status/1620597268700368896?s=20&t=JIlEB11TF-gFZySz1cLmdA",
"s": 2,
"r": 127,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "でんき"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "グレンアルマ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "nuo",
"url": "https://nuonuonuos4.hatenablog.com/entry/2023/02/01/230102",
"s": 2,
"r": 129,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "フィラのみ", "t": "はがね"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},]
},{
"un": "ウェザー",
"url": "https://pokeweather.hatenablog.com/entry/2023/02/01/151749",
"s": 2,
"r": 132,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "はがね"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "みず"},]
},{
"un": "せろ",
"url": "https://ser0p0ke.hatenablog.com/entry/2023/02/04/075745",
"s": 2,
"r": 135,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "こおり"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},{"n": "カイリュー", "i": "ラムのみ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "かえで",
"url": "https://note.com/sandevistan_1984/n/n327169b6320b",
"s": 2,
"r": 138,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "パルシェン", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "クエスパトラ", "i": "たべのこし", "t": "かくとう"},{"n": "カバルドン", "i": "メンタルハーブ", "t": "どく"},{"n": "ウォッシュロトム", "i": "ひかりのねんど", "t": "ゴースト"},]
},{
"un": "花小泉",
"url": "https://twitter.com/Anne_hanakopoyo/status/1621466862306598914/photo/1",
"s": 2,
"r": 139,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ほのお"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ぱるよし",
"url": "https://bridemikinakano.hatenablog.com/entry/2023/02/01/124537",
"s": 2,
"r": 141,
"po": [{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "Key",
"url": "https://keykko.hatenablog.com/entry/2023/02/02/161916",
"s": 2,
"r": 144,
"po": [{"n": "バンギラス", "i": "さらさらいわ", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},]
},{
"un": "ラッキー",
"url": "https://chizuru-lucky.hatenablog.com/entry/2023/02/01/211236",
"s": 2,
"r": 145,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "オボンのみ", "t": "いわ"},{"n": "カバルドン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "シーベル",
"url": "https://sea-bell.hatenablog.com/entry/2023/02/01/190754",
"s": 2,
"r": 159,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "ペクチン",
"url": "https://pectinpokemon.hatenablog.com/entry/2023/02/01/235131",
"s": 2,
"r": 160,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ストリンダー(ハイ)", "i": "のどスプレー", "t": "ノーマル"},{"n": "パルデアケンタロス(ほのお)", "i": "ふうせん", "t": "じめん"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ラウドボーン", "i": "しめつけバンド", "t": "フェアリー"},]
},{
"un": "ぽけひこ",
"url": "https://note.com/pokehiko/n/nae10b7cc551c",
"s": 2,
"r": 163,
"po": [{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "ゴツゴツメット", "t": "はがね"},]
},{
"un": "はるまき",
"url": "https://harumaki-tube.hatenablog.com/entry/2023/02/01/224544",
"s": 2,
"r": 165,
"po": [{"n": "コノヨザル", "i": "たべのこし", "t": "でんき"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ものまねハーブ", "t": "はがね"},{"n": "サザンドラ", "i": "いのちのたま", "t": "ほのお"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "じめん"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/02/01/225105",
"s": 2,
"r": 167,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "ぼく",
"url": "https://bokuyasumi.hatenablog.com/entry/2023/02/01/104902",
"s": 2,
"r": 168,
"po": [{"n": "ガブリアス", "i": "いのちのたま", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "グレンアルマ", "i": "ラムのみ", "t": "フェアリー"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "noji",
"url": "https://noji-poke.hatenadiary.jp/entry/2023/02/01/125244",
"s": 2,
"r": 169,
"po": [{"n": "オノノクス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "いわ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "ネアッシュ",
"url": "https://note.com/ne_ne_note/n/n0f51590833a8",
"s": 2,
"r": 178,
"po": [{"n": "コノヨザル", "i": "たべのこし", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "あく"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "くさ"},{"n": "クエスパトラ", "i": "ひかりのねんど", "t": "かくとう"},{"n": "ウルガモス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},]
},{
"un": "さいだー",
"url": "https://cider-ppc.hatenablog.com/entry/2023/02/03/212618",
"s": 2,
"r": 179,
"po": [{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "コノヨザル", "i": "たべのこし", "t": "どく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "えがか",
"url": "https://egaka-0919.hatenablog.com/entry/2023/02/01/231912",
"s": 2,
"r": 180,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "コノヨザル", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},]
},{
"un": "＠コ",
"url": "http://atsutokofrog.blog.fc2.com/blog-entry-78.html",
"s": 2,
"r": 181,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "どく"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "かくとう"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "はがね"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "トリトドン", "i": "メンタルハーブ", "t": "じめん"},]
},{
"un": "nuo",
"url": "https://nuonuonuos4.hatenablog.com/entry/2023/02/01/230102",
"s": 2,
"r": 183,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "フィラのみ", "t": "はがね"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},]
},{
"un": "ノブ",
"url": "http://rplnobu.blog.fc2.com/blog-entry-215.html",
"s": 2,
"r": 185,
"po": [{"n": "エクスレッグ", "i": "いのちのたま", "t": "むし"},{"n": "モトトカゲ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドオー", "i": "たべのこし", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "フワライド", "i": "オボンのみ", "t": "ノーマル"},]
},{
"un": "クマ(Pちゃん)",
"url": "https://blog.goo.ne.jp/hashimako/e/01dc4a3762c18476227fc22e637c5176",
"s": 2,
"r": 186,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "キラフロル", "i": "たべのこし", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "ヨツバ",
"url": "https://twitter.com/yumetabi1123/status/1620747183107760128",
"s": 2,
"r": 204,
"po": [{"n": "ブラッキー", "i": "オボンのみ", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ふうせん", "t": "くさ"},{"n": "ガブリアス", "i": "ラムのみ", "t": "ほのお"},{"n": "クエスパトラ", "i": "ひかりのねんど", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "紫苑",
"url": "https://shionecila.hateblo.jp/entry/2023/02/01/204904",
"s": 2,
"r": 210,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},]
},{
"un": "ぱるよし",
"url": "https://bridemikinakano.hatenablog.com/entry/2023/02/01/124537",
"s": 2,
"r": 211,
"po": [{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "あおさん",
"url": "https://aosanfn2525.hatenablog.com/entry/2023/02/02/171717",
"s": 2,
"r": 213,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドヒドイデ", "i": "たべのこし", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "闢夜",
"url": "https://twitter.com/byacyapoke/status/1620584057611616256?s=20&t=HMaEJ6Niz3wt2-hNlYC6lg",
"s": 2,
"r": 216,
"po": [{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "ゴツゴツメット", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "グレンアルマ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "サンセット",
"url": "https://t.co/sEIULPDvO1",
"s": 2,
"r": 223,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "どなどなど",
"url": "https://donadonado.hatenablog.com/entry/2023/02/01/211214",
"s": 2,
"r": 224,
"po": [{"n": "ギャラドス", "i": "たべのこし", "t": "みず"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "バンバドロ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "バラ",
"url": "https://barapoke.hatenablog.com/entry/2023/02/01/192700",
"s": 2,
"r": 227,
"po": [{"n": "ペリッパー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カジリガメ", "i": "いのちのたま", "t": "みず"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "ドラパルト", "i": "たべのこし", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},]
},{
"un": "サンセット",
"url": "https://t.co/sEIULPDvO1",
"s": 2,
"r": 232,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "玉子",
"url": "https://tamagopoke-sv.hatenablog.com/entry/2023/02/01/145019",
"s": 2,
"r": 234,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "あまつ",
"url": "https://twitter.com/pokepoko3/status/1620811793097695232?s=20&t=sNu9iVlOI_Y_4ldo1z-ozQ",
"s": 2,
"r": 242,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},]
},{
"un": "めろーる",
"url": "https://twitter.com/Claris_bradbury/status/1621148987649839104?s=20&t=g83tQo98eqSEhPmn1qsVpw",
"s": 2,
"r": 248,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "セグレイブ", "i": "りゅうのキバ", "t": "どく"},{"n": "オドリドリ(ぱちぱち)", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "ジャム",
"url": "https://note.com/jam_analysis/n/nd94074896656",
"s": 2,
"r": 254,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "キョジオーン", "i": "ふうせん", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "にるえも",
"url": "https://nilemo.hatenablog.com/entry/2023/02/01/172102",
"s": 2,
"r": 257,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "ぶるー",
"url": "https://blue-poke.hatenadiary.com/entry/2023/02/01/143442",
"s": 2,
"r": 261,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "ゆき",
"url": "https://www.nitolog.com/entry/pokemonsv/party/season2",
"s": 2,
"r": 264,
"po": [{"n": "ラウドボーン", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カイリュー", "i": "おんみつマント", "t": "ノーマル"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "千歳",
"url": "https://purplebell.hatenablog.com/entry/2023/02/03/200000",
"s": 2,
"r": 267,
"po": [{"n": "キラフロル", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ほのお"},{"n": "ゴチルゼル", "i": "ふうせん", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},]
},{
"un": "チャンタ",
"url": "https://revolver-13.hatenablog.com/entry/SVs2",
"s": 2,
"r": 271,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "とーあ",
"url": "http://harupokeart.blog.fc2.com/blog-entry-28.html?sp",
"s": 2,
"r": 272,
"po": [{"n": "バンギラス", "i": "さらさらいわ", "t": "かくとう"},{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "どく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "さみっと",
"url": "https://mutimoumai.hatenablog.com/entry/2023/02/01/202541",
"s": 2,
"r": 278,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "バンバドロ", "i": "オボンのみ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "RASIS",
"url": "https://note.com/rasis2525/n/nea24c35b8f5e",
"s": 2,
"r": 280,
"po": [{"n": "コータス", "i": "だっしゅつパック", "t": "ほのお"},{"n": "スコヴィラン", "i": "いのちのたま", "t": "いわ"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "あく"},]
},{
"un": "ポポッコ",
"url": "https://popocckoitazuragokoro.hatenablog.com/entry/2023/02/01/175708",
"s": 2,
"r": 284,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "フィラのみ", "t": "あく"},]
},{
"un": "イナフ",
"url": "https://enough20011023.hatenablog.com/entry/2023/02/01/173934",
"s": 2,
"r": 292,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "くろるり",
"url": "https://michelle-p.hatenablog.com/entry/2023/02/01/160912",
"s": 2,
"r": 296,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ハピナス", "i": "ふうせん", "t": "じめん"},{"n": "ドヒドイデ", "i": "シュカのみ", "t": "ひこう"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "じめん"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "らぶらど",
"url": "https://l-rpk.hatenablog.com/entry/2023/02/01/194023",
"s": 2,
"r": 298,
"po": [{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},{"n": "セグレイブ", "i": "いのちのたま", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "トンコツ",
"url": "https://tonko2-poke.hatenablog.com/entry/2023/02/01/150435",
"s": 2,
"r": 299,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/watch?v=OeWCb7j-2X4",
"s": 1,
"r": 1,
"po": [{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "シグマ",
"url": "https://shigumaaa.hatenablog.com/entry/2023/01/06/194112",
"s": 1,
"r": 2,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ラウドボーン", "i": "オボンのみ", "t": "ノーマル"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウェーニバル", "i": "ゴツゴツメット", "t": "くさ"},]
},{
"un": "ユウキ",
"url": "https://amateras-poke.hatenablog.com/entry/2023/01/06/164618",
"s": 1,
"r": 3,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ほのお"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "じゃすぽけ",
"url": "https://juspoke0817.hatenablog.com/entry/2023/01/05/125845",
"s": 1,
"r": 4,
"po": [{"n": "ペリッパー", "i": "ラムのみ", "t": "くさ"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "みず"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ノーマル"},{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/watch?v=OeWCb7j-2X4",
"s": 1,
"r": 5,
"po": [{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "えりちか",
"url": "https://elipoke.hatenadiary.com/entry/2023/01/07/224111",
"s": 1,
"r": 6,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "こおり"},]
},{
"un": "りょん",
"url": "https://poke-ryon.hatenablog.com/entry/2023/01/05/203610",
"s": 1,
"r": 7,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "ドラゴン"},{"n": "アーマーガア", "i": "オボンのみ", "t": "かくとう"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "こおり"},]
},{
"un": "haban",
"url": "https://note.com/onejap__/n/n84e04b0946d1",
"s": 1,
"r": 8,
"po": [{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "えりちか",
"url": "https://elipoke.hatenadiary.com/entry/2023/01/07/224111",
"s": 1,
"r": 9,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "こおり"},]
},{
"un": "ふざ",
"url": "https://www.youtube.com/watch?v=DJx5nIv9IpE",
"s": 1,
"r": 10,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "SBM",
"url": "https://mr-kg0210.hatenablog.com/entry/2023/01/05/131856",
"s": 1,
"r": 13,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/01/06/120039",
"s": 1,
"r": 14,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "ころ",
"url": "https://coropoke.hatenablog.com/entry/2023/01/06/194937",
"s": 1,
"r": 15,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "五里霧中",
"url": "https://beii.hatenablog.com/entry/2023/01/05/000000",
"s": 1,
"r": 16,
"po": [{"n": "セグレイブ", "i": "いのちのたま", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},]
},{
"un": "よしこぽけ",
"url": "https://yoshimaru-poke.hatenablog.com/entry/2023/01/06/192446",
"s": 1,
"r": 17,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "きあいのタスキ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "キノガッサ", "i": "どくどくだま", "t": "フェアリー"},]
},{
"un": "ke-ポケ",
"url": "http://poke555.blog.fc2.com/blog-entry-63.html",
"s": 1,
"r": 18,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サザンドラ", "i": "たべのこし", "t": "フェアリー"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ノーマル"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "サーナイト", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ぽけぷる",
"url": "https://pokemon-example.com/sv-s1-2/",
"s": 1,
"r": 20,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "メタモン", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "よだれだこ",
"url": "https://takodare.hatenablog.com/entry/2023/01/05/214118",
"s": 1,
"r": 22,
"po": [{"n": "カバルドン", "i": "ラムのみ", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "カイリュー", "i": "いのちのたま", "t": "ノーマル"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "ぽけぷる",
"url": "https://pokemon-example.com/sv-s1-2/",
"s": 1,
"r": 23,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "メタモン", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/01/07/134200",
"s": 1,
"r": 25,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/01/07/134200",
"s": 1,
"r": 26,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "ねむねむ",
"url": "https://nemunemu-poke.hatenadiary.jp/entry/2023/01/05/162831",
"s": 1,
"r": 27,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "k",
"url": "https://note.com/bright_oxalis852/n/ne0dc91823378",
"s": 1,
"r": 30,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "じめん"},{"n": "ドドゲザン", "i": "ゴツゴツメット", "t": "あく"},{"n": "ヒートロトム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},]
},{
"un": "闢夜",
"url": "https://rukiapoke.hatenablog.com/entry/2023/01/05/113852",
"s": 1,
"r": 31,
"po": [{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "サザンドラ", "i": "たつじんのおび", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "ある",
"url": "https://arumix1010.hatenablog.com/entry/2023/01/06/192959",
"s": 1,
"r": 32,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ノーマル"},{"n": "パルデアケンタロス(みず)", "i": "とつげきチョッキ", "t": "かくとう"},]
},{
"un": "ふゆか",
"url": "https://hnpoke.hatenablog.com/entry/2023/01/05/112607",
"s": 1,
"r": 33,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ジバコイル", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "フェアリー"},]
},{
"un": "ぴーなつ",
"url": "https://loveshizukasu.hatenablog.com/entry/2023/01/05/162813",
"s": 1,
"r": 36,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ウルガモス", "i": "もくたん", "t": "くさ"},]
},{
"un": "はっしー",
"url": "https://yakkun.com/bbs/party/n3891",
"s": 1,
"r": 37,
"po": [{"n": "セグレイブ", "i": "とけないこおり", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ゴースト"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "ほのお"},{"n": "ドオー", "i": "くろいヘドロ", "t": "ひこう"},]
},{
"un": "塩麹",
"url": "https://siokouzi-2.hatenablog.com/entry/2023/01/06/013317",
"s": 1,
"r": 38,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "倉本蘭",
"url": "https://cramorant.hatenablog.com/entry/2023/01/05/212751",
"s": 1,
"r": 41,
"po": [{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "モロバレル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラッキー", "i": "しんかのきせき", "t": "あく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},]
},{
"un": "ソラ",
"url": "https://sorapoke344.hatenablog.com/entry/2023/01/05/143139",
"s": 1,
"r": 43,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},{"n": "デカヌチャン", "i": "たつじんのおび", "t": "でんき"},{"n": "カイリュー", "i": "ラムのみ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "りき",
"url": "https://riki-0330.hatenablog.com/entry/2023/01/05/180322",
"s": 1,
"r": 44,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "くさ"},]
},{
"un": "それゆい",
"url": "https://himawari-poke.hatenablog.com/entry/2023/01/07/175812",
"s": 1,
"r": 48,
"po": [{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "ひこう"},{"n": "ドオー", "i": "おんみつマント", "t": "くさ"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "ラウドボーン", "i": "ふうせん", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "はがね"},{"n": "ハピナス", "i": "イアのみ", "t": "あく"},]
},{
"un": "まめこ",
"url": "https://mameta5648.hatenablog.com/entry/2023/01/05/141145",
"s": 1,
"r": 49,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ノココッチ", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "まめこ",
"url": "https://mameta5648.hatenablog.com/entry/2023/01/05/141145",
"s": 1,
"r": 52,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ノココッチ", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "アライ",
"url": "https://youtu.be/3Gl9U7Fa5Tw",
"s": 1,
"r": 54,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "めろーる",
"url": "https://claris-bradbury.hatenablog.com/entry/2023/01/05/%E5%96%9D%E9%87%87%E3%82%B6%E3%83%AB%E3%82%B2%E3%83%B3%E3%83%AA%E3%83%A5%E3%83%BC%E3%80%90%E6%9C%80%E7%B5%8255%E4%BD%8D%E3%80%91",
"s": 1,
"r": 55,
"po": [{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/?_ga=2.183803878.193257912.1672908559-956240006.1668606994",
"s": 1,
"r": 56,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "はがね"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サザンドラ", "i": "おんみつマント", "t": "どく"},]
},{
"un": "いろは",
"url": "https://youtu.be/Sn_aQLpC9N4",
"s": 1,
"r": 59,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "サーフゴー", "i": "たべのこし", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "タクト",
"url": "https://takuto-poke.hatenablog.com/entry/2023/01/06/151811",
"s": 1,
"r": 61,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ニンフィア", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ミミッキュ", "i": "フィラのみ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "わかば",
"url": "https://yakkun.com/bbs/party/n3880",
"s": 1,
"r": 64,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "コノヨザル", "i": "とつげきチョッキ", "t": "ノーマル"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "風見鶏ナギ",
"url": "https://yakkun.com/bbs/party/n3889",
"s": 1,
"r": 68,
"po": [{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},{"n": "カバルドン", "i": "さらさらいわ", "t": "くさ"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "パルデアケンタロス(ほのお)", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "おんみつマント", "t": "フェアリー"},]
},{
"un": "兎に角ぴりか",
"url": "https://tonikakupirika.hatenablog.com/entry/2023/01/06/205039",
"s": 1,
"r": 69,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "いのちのたま", "t": "ほのお"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/01/05/114713",
"s": 1,
"r": 70,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n926b86f0ced2",
"s": 1,
"r": 71,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/01/05/S1%E6%9C%80%E7%B5%82%E6%97%A5%E6%9C%80%E9%AB%9814%E4%BD%8D_%E6%9C%80%E7%B5%8272%E4%BD%8D_%E5%AF%BE%E9%9D%A2%EF%BC%8B%E3%83%98%E3%82%A4%E3%83%A9%E3%83%83%E3%82%B7%E3%83%A3%EF%BC%8B%E3%83%8F%E3%82%A4",
"s": 1,
"r": 72,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ドラパルト", "i": "たべのこし", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "カゴのみ", "t": "くさ"},]
},{
"un": "みや",
"url": "https://miya-pkmn.hatenablog.com/entry/2023/01/05/175114",
"s": 1,
"r": 74,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "マリルリ", "i": "いのちのたま", "t": "みず"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "あく"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "よしこぽけ",
"url": "https://yoshimaru-poke.hatenablog.com/entry/2023/01/06/192446",
"s": 1,
"r": 76,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "きあいのタスキ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "キノガッサ", "i": "どくどくだま", "t": "フェアリー"},]
},{
"un": "イカエ",
"url": "https://ikae-poke.hatenablog.com/entry/2023/01/05/133019",
"s": 1,
"r": 77,
"po": [{"n": "デカヌチャン", "i": "メンタルハーブ", "t": "ほのお"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "サザンドラ", "i": "メトロノーム", "t": "はがね"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "なのか",
"url": "https://magicatz.hatenablog.com/entry/2023/01/05/201512",
"s": 1,
"r": 80,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "ミミッキュ", "i": "カムラのみ", "t": "みず"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ギン",
"url": "https://kira876.hatenablog.com/entry/2023/01/07/122114",
"s": 1,
"r": 83,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},]
},{
"un": "りむ",
"url": "https://revolver-13.hatenablog.com/entry/SVs1",
"s": 1,
"r": 87,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "にるえも",
"url": "https://nilemo.hatenablog.com/entry/2023/01/05/175617",
"s": 1,
"r": 89,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "クエスパトラ", "i": "ラムのみ", "t": "かくとう"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "トリトドン", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "かめぽけ",
"url": "https://note.com/kame_pkmn/n/n89a7ba7461d8",
"s": 1,
"r": 94,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "ボーマンダ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},]
},{
"un": "バジル",
"url": "https://bazillpoke.hatenablog.com/entry/2023/01/05/164625",
"s": 1,
"r": 97,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "いわ"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/01/05/114727",
"s": 1,
"r": 98,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "ドドゲザン", "i": "ヨプのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "あらたま",
"url": "https://note.com/odayakadeareyo2/n/n607cb37b7fb1",
"s": 1,
"r": 100,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハピナス", "i": "でんきだま", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "リチャード",
"url": "https://richardayson2525.hatenablog.com/entry/2023/01/05/193940",
"s": 1,
"r": 101,
"po": [{"n": "カイリュー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "ふとん",
"url": "https://ftn-poke.hatenablog.com/entry/2023/01/08/141244",
"s": 1,
"r": 104,
"po": [{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "トリトドン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "いのちのたま", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "くろるり",
"url": "https://michelle-p.hatenablog.com/entry/2023/01/05/181303",
"s": 1,
"r": 114,
"po": [{"n": "ハピナス", "i": "どくバリ", "t": "はがね"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "じめん"},{"n": "キノガッサ", "i": "どくどくだま", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "すのーほるん",
"url": "https://yukibue-poke.hatenablog.com/entry/2023/01/06/005038",
"s": 1,
"r": 116,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},]
},{
"un": "しざよ",
"url": "https://hassamuchuu.hatenablog.com/entry/2023/01/05/214510",
"s": 1,
"r": 117,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "ウルガモス", "i": "ラムのみ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "もっちゃん",
"url": "https://chillchillchill.hatenablog.com/entry/SVS1",
"s": 1,
"r": 118,
"po": [{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドドゲザン", "i": "こだわりハチマキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "うわっきー",
"url": "https://twitter.com/Porygon__X/status/1610840243837587456?s=20&t=hQk12Sq_iakp_B5rdUw5hA",
"s": 1,
"r": 120,
"po": [{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドンファン", "i": "フィラのみ", "t": "こおり"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キラフロル", "i": "ふうせん", "t": "はがね"},]
},{
"un": "マミンゴ",
"url": "https://mamipoke.hatenablog.com/entry/2023/01/05/151546",
"s": 1,
"r": 121,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "どく"},]
},{
"un": "ゆよ",
"url": "https://rururyoga.hatenablog.com/entry/2023/01/06/050643",
"s": 1,
"r": 126,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "トッポ",
"url": "https://toppopoke.hatenadiary.com/entry/2023/01/05/205320",
"s": 1,
"r": 128,
"po": [{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ハピナス", "i": "オボンのみ", "t": "あく"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "みず"},]
},{
"un": "k",
"url": "https://note.com/bright_oxalis852/n/ne0dc91823378",
"s": 1,
"r": 132,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "じめん"},{"n": "ドドゲザン", "i": "ゴツゴツメット", "t": "あく"},{"n": "ヒートロトム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},]
},{
"un": "かんちゃろー",
"url": "https://kancharopoke.hatenablog.com/entry/2023/01/06/173951",
"s": 1,
"r": 133,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},{"n": "マリルリ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "マスカーニャ", "i": "たべのこし", "t": "くさ"},{"n": "キラフロル", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "りゅうと",
"url": "https://dratinite.hatenablog.com/entry/2023/01/05/191203",
"s": 1,
"r": 135,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "でんでん",
"url": "https://desonso-rainy.hatenadiary.jp/entry/2023/01/05/194908",
"s": 1,
"r": 136,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "あく"},]
},{
"un": "テンクウ",
"url": "https://tenku64.hatenablog.com/entry/2023/01/05/213534",
"s": 1,
"r": 142,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "みず"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "メタモン", "i": "せんせいのツメ", "t": "ノーマル"},{"n": "キョジオーン", "i": "フィラのみ", "t": "でんき"},{"n": "カイリュー", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/01/05/S1%E6%9C%80%E7%B5%82%E6%97%A5%E6%9C%80%E9%AB%9814%E4%BD%8D_%E6%9C%80%E7%B5%8272%E4%BD%8D_%E5%AF%BE%E9%9D%A2%EF%BC%8B%E3%83%98%E3%82%A4%E3%83%A9%E3%83%83%E3%82%B7%E3%83%A3%EF%BC%8B%E3%83%8F%E3%82%A4",
"s": 1,
"r": 147,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ドラパルト", "i": "たべのこし", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "カゴのみ", "t": "くさ"},]
},{
"un": "もやし",
"url": "https://twitter.com/Pokemoyashi0128",
"s": 1,
"r": 151,
"po": [{"n": "ガブリアス", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "asami",
"url": "https://www.asamipoke.com/entry/2023/01/06/130211",
"s": 1,
"r": 161,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},{"n": "キョジオーン", "i": "レッドカード", "t": "フェアリー"},{"n": "セグレイブ", "i": "たべのこし", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ヘイラッシャ", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "ふゆの",
"url": "https://twitter.com/huyuno_OLD/status/1610792401140092928?s=20&t=WoPdk9hggmZwOfTQ6mPpIg",
"s": 1,
"r": 174,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "トリトドン", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "pkt",
"url": "https://yakkun.com/bbs/party/n3894",
"s": 1,
"r": 177,
"po": [{"n": "アメモース", "i": "メンタルハーブ", "t": "みず"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "でんき"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://twitter.com/8lu_vers/status/1610793574853148673?s=20&t=WoPdk9hggmZwOfTQ6mPpIg",
"s": 1,
"r": 180,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "キラフロル", "i": "ふうせん", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "パルデアケンタロス(みず)", "i": "とつげきチョッキ", "t": "こおり"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},]
},{
"un": "ギン",
"url": "https://kira876.hatenablog.com/entry/2023/01/07/122114",
"s": 1,
"r": 181,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},]
},{
"un": "Key",
"url": "https://keykko.hatenablog.com/entry/2023/01/07/123349",
"s": 1,
"r": 192,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ガブリアス", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "ぼうじんゴーグル", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "カイリュー", "i": "たべのこし", "t": "どく"},]
},{
"un": "こうたろー",
"url": "https://kotaro-chizuru.hatenadiary.jp/entry/2023/01/06/202730",
"s": 1,
"r": 193,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "コノヨザル", "i": "でんきだま", "t": "かくとう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サーフゴー", "i": "ふうせん", "t": "かくとう"},]
},{
"un": "ゆよ",
"url": "https://rururyoga.hatenablog.com/",
"s": 1,
"r": 195,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "まどれーぬ",
"url": "https://eff4dckeqm1cwsf.hatenablog.com/entry/2023/01/07/193929",
"s": 1,
"r": 213,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ほのお"},{"n": "トリトドン", "i": "たべのこし", "t": "フェアリー"},{"n": "パルシェン", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "おんみつマント", "t": "ノーマル"},]
},{
"un": "キラ",
"url": "https://kira876.hatenablog.com/entry/2023/01/05/113322",
"s": 1,
"r": 214,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/01/06/160122",
"s": 1,
"r": 242,
"po": [{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},]
},{
"un": "MAGICO",
"url": "https://twitter.com/pokemonMAGICO/status/1610091824596783104?s=20&t=kV12HeulaHGmmfRXjYJOMg",
"s": 1,
"r": 254,
"po": [{"n": "モスノウ", "i": "たべのこし", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "バンギラス", "i": "いかさまダイス", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "オーロンゲ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "どく"},]
},{
"un": "ルカ",
"url": "https://lucagori.hatenadiary.jp/entry/20230105/1672879402",
"s": 1,
"r": 255,
"po": [{"n": "ルカリオ", "i": "こだわりメガネ", "t": "かくとう"},{"n": "スコヴィラン", "i": "たべのこし", "t": "はがね"},{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "あく"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},]
},{
"un": "ミルク",
"url": "https://miruku8864.hatenablog.com/entry/2023/03/02/134535",
"s": 3,
"r": 1,
"po": [{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "アーマーガア", "i": "オボンのみ", "t": "ドラゴン"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "ぼのぼに",
"url": "https://note.com/bonobonnie_poke/n/nc39e9b58ece3",
"s": 3,
"r": 2,
"po": [{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "テツノツツミ", "i": "いのちのたま", "t": "はがね"},{"n": "ニンフィア", "i": "たべのこし", "t": "みず"},]
},{
"un": "みや",
"url": "https://note.com/kabimiya/n/nb02b3224d488",
"s": 3,
"r": 3,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "バンビー",
"url": "",
"s": 3,
"r": 4,
"po": []
},{
"un": "つねもり",
"url": "https://tsunemori-poke.hatenablog.com/entry/2023/03/03/115326",
"s": 3,
"r": 5,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "くさ"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "スナノケガワ", "i": "きあいのタスキ", "t": "じめん"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/03/01/194425",
"s": 3,
"r": 7,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ハッサム", "i": "おんみつマント", "t": "みず"},]
},{
"un": "破滅",
"url": "https://yakkun.com/bbs/party/n4522",
"s": 3,
"r": 8,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "ひこう"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "くろさき♪",
"url": "https://kurosakipoke.hatenablog.com/entry/2023/03/01/183830",
"s": 3,
"r": 9,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "みず"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "くろこ",
"url": "https://www.youtube.com/watch?v=aL-9JekhwcU",
"s": 3,
"r": 10,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "ハバタクカミ", "i": "いのちのたま", "t": ""},{"n": "キラフロル", "i": "きあいのタスキ", "t": "じめん"},{"n": "イルカマン", "i": "とつげきチョッキ", "t": ""},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "アーマーガア", "i": "オボンのみ", "t": ""},]
},{
"un": "じゃすぽけ",
"url": "https://juspoke0817.hatenablog.com/entry/2023/03/01/141727",
"s": 3,
"r": 11,
"po": [{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "アーマーガア", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "はっしー",
"url": "https://yakkun.com/bbs/party/n4524",
"s": 3,
"r": 14,
"po": [{"n": "マリルリ", "i": "たべのこし", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "ざび",
"url": "https://twitter.com/ASIVDRACRETSAM/status/1630760403717492736?s=20",
"s": 3,
"r": 15,
"po": [{"n": "テツノブジン", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},]
},{
"un": "バンビー",
"url": "",
"s": 3,
"r": 16,
"po": []
},{
"un": "スズ",
"url": "https://winday77.hatenablog.com/entry/2023/03/01/182010",
"s": 3,
"r": 18,
"po": [{"n": "ウインディ", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "たべのこし", "t": "みず"},]
},{
"un": "おにーやん",
"url": "https://oniyan0916.hatenablog.com/entry/2023/03/04/134255",
"s": 3,
"r": 19,
"po": [{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "たべのこし", "t": "ほのお"},{"n": "ミミッキュ", "i": "カムラのみ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},]
},{
"un": "rebo",
"url": "https://reboiona.hatenablog.com/entry/2023/03/01/182830",
"s": 3,
"r": 20,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},]
},{
"un": "ある",
"url": "https://arumix1010.hatenablog.com/entry/2023/03/02/194849",
"s": 3,
"r": 21,
"po": [{"n": "カバルドン", "i": "きあいのタスキ", "t": "どく"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://harubrog16878.hatenadiary.jp/entry/2023/03/02/095038",
"s": 3,
"r": 23,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハッサム", "i": "ゴツゴツメット", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/03/01/194425",
"s": 3,
"r": 25,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ハッサム", "i": "おんみつマント", "t": "みず"},]
},{
"un": "しょうちくばい",
"url": "https://tikubai88.hatenablog.com/entry/2023/03/03/032114",
"s": 3,
"r": 26,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/03/01/234312",
"s": 3,
"r": 27,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "くさ"},{"n": "トドロクツキ", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "さいだー",
"url": "https://cider-ppc.hatenablog.com/entry/2023/03/01/200125",
"s": 3,
"r": 31,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "おんみつマント", "t": "くさ"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},]
},{
"un": "サックー",
"url": "https://sakku-poke.hatenablog.com/entry/2023/03/02/010448",
"s": 3,
"r": 32,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "たべのこし", "t": "フェアリー"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "どく"},{"n": "ハッサム", "i": "フィラのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n586aac53ff4f",
"s": 3,
"r": 33,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "よだれだこ",
"url": "https://takodare.hatenablog.com/entry/2023/03/02/214257",
"s": 3,
"r": 34,
"po": [{"n": "スナノケガワ", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ミミズズ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "あん",
"url": "https://note.com/ann___note/n/nfcde6bdc1ec4",
"s": 3,
"r": 35,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "どく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "すのーほるん",
"url": "https://ackerpoke.hatenablog.com/entry/2023/03/01/095302",
"s": 3,
"r": 36,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "みず"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "ゴースト"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd3d4ff8fa0e2",
"s": 3,
"r": 37,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ヴァロス",
"url": "https://varopoke.hatenablog.com/entry/2023/03/01/151627",
"s": 3,
"r": 38,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},]
},{
"un": "ゆうと",
"url": "",
"s": 3,
"r": 40,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/03/02/S3_%E3%83%AC%E3%83%BC%E3%83%882197_%E6%9C%80%E7%B5%8243%E4%BD%8D_%E3%82%B3%E3%83%8E%E3%83%A8%E5%A7%8B%E5%8B%95%E5%AF%BE%E9%9D%A2%E5%B1%95%E9%96%8B",
"s": 3,
"r": 43,
"po": [{"n": "キョジオーン", "i": "おんみつマント", "t": "ゴースト"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "はがね"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "ぴち",
"url": "https://masterduel-deck-lab.com/mega-solar-beam.com/?p=6",
"s": 3,
"r": 44,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "オボンのみ", "t": "ほのお"},{"n": "テツノブジン", "i": "ラムのみ", "t": "フェアリー"},{"n": "イルカマン", "i": "しんぴのしずく", "t": "みず"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "スナノケガワ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "k",
"url": "https://twitter.com/kzmdnk/status/1630797793836281856?s=20",
"s": 3,
"r": 45,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ヒートロトム", "i": "こだわりメガネ", "t": "はがね"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "段ボールペンギン",
"url": "https://yakkun.com/bbs/party/n4519",
"s": 3,
"r": 46,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "リングマ", "i": "しんかのきせき", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "いろは",
"url": "",
"s": 3,
"r": 47,
"po": []
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n586aac53ff4f",
"s": 3,
"r": 48,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "ちづる",
"url": "https://chizurun-7.hatenablog.com/entry/2023/03/04/124457",
"s": 3,
"r": 51,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "どく"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "どく"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "テツノカイナ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Daub",
"url": "https://smeargleee.hatenablog.com/entry/2023/03/01/105404",
"s": 3,
"r": 54,
"po": [{"n": "クエスパトラ", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "クレベース", "i": "バンジのみ", "t": "かくとう"},{"n": "ミガルーサ", "i": "いのちのたま", "t": "みず"},{"n": "ゴーゴート", "i": "おんみつマント", "t": "どく"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "チャンタ",
"url": "https://revolver-13.hatenablog.com/entry/SVs3",
"s": 3,
"r": 55,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "みず"},]
},{
"un": "かつかれー",
"url": "",
"s": 3,
"r": 57,
"po": []
},{
"un": "やっすん",
"url": "https://yassunpokemon.hatenablog.com/entry/idainasana",
"s": 3,
"r": 58,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーナイト", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "コータス", "i": "オボンのみ", "t": "くさ"},{"n": "イダイナキバ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "ハッサム", "i": "おんみつマント", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "すーけん",
"url": "https://sukenbashipoke.hateblo.jp/entry/2023/03/03/115520",
"s": 3,
"r": 60,
"po": [{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "ほのお"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "あぽろ",
"url": "https://apollo-k-4.hatenablog.com/entry/2023/03/01/195322",
"s": 3,
"r": 61,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "ドラゴン"},{"n": "アーマーガア", "i": "とつげきチョッキ", "t": "じめん"},{"n": "キョジオーン", "i": "おんみつマント", "t": "どく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハピナス", "i": "たべのこし", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "しざよ",
"url": "https://hassamuchuu.hatenablog.com/entry/2023/03/02/182026",
"s": 3,
"r": 62,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "ほのお"},{"n": "ゴチルゼル", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},]
},{
"un": "めろーる",
"url": "https://claris-bradbury.hatenablog.com/entry/2023/03/01/%E3%80%90%E6%9C%80%E7%B5%8263%E4%BD%8D%E3%80%912%E9%BE%8D2%E9%B3%A52%E6%80%AA%E3%83%BB%E3%83%88%E3%83%AA%E3%83%90%E3%83%BC%E3%82%B9%E3%83%88",
"s": 3,
"r": 63,
"po": [{"n": "セグレイブ", "i": "いのちのたま", "t": "ドラゴン"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},]
},{
"un": "藤原",
"url": "https://naiad1270.hatenablog.com/entry/2023/03/01/161600",
"s": 3,
"r": 64,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "あつぞこブーツ", "t": "みず"},]
},{
"un": "H.I.",
"url": "https://hipoke.hatenablog.com/entry/2023/03/01/205143",
"s": 3,
"r": 66,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "デカヌチャン", "i": "おんみつマント", "t": "みず"},{"n": "テツノカイナ", "i": "ラムのみ", "t": "でんき"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/03/01/202334",
"s": 3,
"r": 67,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "あらたま",
"url": "https://note.com/odayakadeareyo2/n/n8df67a14ca63",
"s": 3,
"r": 68,
"po": [{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "じめん"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "むし"},{"n": "トドロクツキ", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/03/01/152355",
"s": 3,
"r": 69,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "セグレイブ", "i": "たべのこし", "t": "みず"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/03/03/190159",
"s": 3,
"r": 70,
"po": [{"n": "クエスパトラ", "i": "ウイのみ", "t": "ノーマル"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ジバコイル", "i": "ひかりのねんど", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "アーデル",
"url": "https://adelsnow.hatenablog.com/entry/2023/03/02/150217",
"s": 3,
"r": 71,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "院長",
"url": "https://pokecenincho.hatenablog.com/entry/2023/03/01/011943",
"s": 3,
"r": 73,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "テツノドクガ", "i": "おんみつマント", "t": "みず"},{"n": "アーマーガア", "i": "ぼうじんゴーグル", "t": "ノーマル"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "kanta",
"url": "https://twitter.com/kanta8823/status/1630744941440688128",
"s": 3,
"r": 76,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハピナス", "i": "オボンのみ", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "シグマ",
"url": "https://shigumaaa.hatenablog.com/entry/2023/03/01/185737",
"s": 3,
"r": 78,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "はがね"},{"n": "カイリュー", "i": "ラムのみ", "t": "こおり"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "アラブルタケ", "i": "たべのこし", "t": "みず"},]
},{
"un": "グンサ",
"url": "https://yakkun.com/bbs/party/n4530",
"s": 3,
"r": 79,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "サーフゴー", "i": "ふうせん", "t": "はがね"},]
},{
"un": "やまおり",
"url": "https://twitter.com/cloyster91/status/1630775061107052544",
"s": 3,
"r": 80,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd3d4ff8fa0e2",
"s": 3,
"r": 81,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ぐーみー",
"url": "https://treeofleaves.hatenablog.com/entry/2023/03/05/110625",
"s": 3,
"r": 82,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "みず"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "はがね"},{"n": "カイリュー", "i": "おんみつマント", "t": "ノーマル"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "ノーマル"},]
},{
"un": "たけぽん",
"url": "https://takeponzxy.hatenablog.com/entry/2023/03/01/163733",
"s": 3,
"r": 83,
"po": [{"n": "イルカマン", "i": "こだわりスカーフ", "t": "みず"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "闢夜",
"url": "https://rukiapoke.hatenablog.com/entry/2023/03/01/191132",
"s": 3,
"r": 84,
"po": [{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "じめん"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "こうたろー",
"url": "https://kotaro-chizuru.hatenadiary.jp/entry/2023/03/01/155634",
"s": 3,
"r": 89,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ドドゲザン", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "せんや",
"url": "https://senya-919.hatenablog.com/entry/2023/03/01/103406",
"s": 3,
"r": 91,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "くさ"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ミミズズ", "i": "オボンのみ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "でんき"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/03/04/212316",
"s": 3,
"r": 92,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "みず"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "はがね"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},]
},{
"un": "りー◎",
"url": "https://risan3336.hatenadiary.jp/entry/2023/03/01/122615",
"s": 3,
"r": 93,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/03/02/001141",
"s": 3,
"r": 94,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "がちゃぼん",
"url": "",
"s": 3,
"r": 95,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},]
},{
"un": "玉子",
"url": "https://tamagopoke-sv.hatenablog.com/entry/2023/03/01/152747",
"s": 3,
"r": 97,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "伝説のうどん屋",
"url": "https://yakkun.com/bbs/party/n4533",
"s": 3,
"r": 100,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ひこう"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},]
},{
"un": "ゆうき",
"url": "https://yuuki-poke2000.hatenablog.com/entry/2023/03/01/213540",
"s": 3,
"r": 101,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "ぱにぱに",
"url": "https://www.panipanipanipa.com/entry/2023/03/02/002326",
"s": 3,
"r": 102,
"po": [{"n": "ユキノオー", "i": "きあいのタスキ", "t": "くさ"},{"n": "コノヨザル", "i": "たべのこし", "t": "ひこう"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "こおり"},{"n": "カイリュー", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "くさ"},]
},{
"un": "エスナイデル",
"url": "https://esnaide-pkmn.hatenablog.com/entry/2023/03/02/131810",
"s": 3,
"r": 103,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "キノガッサ", "i": "どくどくだま", "t": "ほのお"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "どく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "kanta",
"url": "https://twitter.com/kanta8823/status/1630744941440688128",
"s": 3,
"r": 106,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハピナス", "i": "オボンのみ", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/03/01/202334",
"s": 3,
"r": 110,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "ユウキ",
"url": "https://yuki-pokemon.hatenablog.com/entry/2023/03/03/142947",
"s": 3,
"r": 118,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "メタルコート", "t": "はがね"},]
},{
"un": "わたりん",
"url": "https://wata-poke.hateblo.jp/entry/2023/03/01/144045",
"s": 3,
"r": 120,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "ふゆの",
"url": "",
"s": 3,
"r": 125,
"po": [{"n": "ドラパルト", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},{"n": "クエスパトラ", "i": "", "t": ""},{"n": "ドドゲザン", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "キョジオーン", "i": "", "t": ""},]
},{
"un": "Delta - PB",
"url": "https://deltapbpoke.hatenablog.com/entry/2023/03/01/132842",
"s": 3,
"r": 128,
"po": [{"n": "アラブルタケ", "i": "くろいメガネ", "t": "フェアリー"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "スナノケガワ", "i": "ブーストエナジー", "t": "じめん"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "かえで",
"url": "https://note.com/sandevistan_1984/n/n791e180d85d6",
"s": 3,
"r": 131,
"po": [{"n": "トドロクツキ", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "スナノケガワ", "i": "ひかりのねんど", "t": "でんき"},]
},{
"un": "ソラ",
"url": "https://sorapoke344.hatenablog.com/entry/2023/03/01/153840",
"s": 3,
"r": 132,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "デカヌチャン", "i": "おんみつマント", "t": "みず"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "でんき"},{"n": "サーフゴー", "i": "メタルコート", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "いのちのたま", "t": "みず"},]
},{
"un": "きりま",
"url": "",
"s": 3,
"r": 133,
"po": []
},{
"un": "あん",
"url": "https://note.com/ann___note/n/nfcde6bdc1ec4",
"s": 3,
"r": 134,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "どく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "サックー",
"url": "https://sakku-poke.hatenablog.com/entry/2023/03/02/010448",
"s": 3,
"r": 136,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "たべのこし", "t": "フェアリー"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "どく"},{"n": "ハッサム", "i": "フィラのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "イオ",
"url": "https://twitter.com/io_poke8/status/1631644929515741185?s=20",
"s": 3,
"r": 140,
"po": [{"n": "カイリュー", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "トリトドン", "i": "オボンのみ", "t": "ほのお"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "たなけー",
"url": "",
"s": 3,
"r": 144,
"po": []
},{
"un": "ほとここあ",
"url": "https://twitter.com/pele913/status/1630891332540719106?s=20",
"s": 3,
"r": 145,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ドラゴン"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "おたけ",
"url": "https://omayupoke.hatenablog.com/entry/2023/03/01/103519",
"s": 3,
"r": 146,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "じめん"},]
},{
"un": "なぞぽあ",
"url": "https://nasopoke.hatenadiary.jp/entry/2023/03/01/175052",
"s": 3,
"r": 148,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ほのお"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},]
},{
"un": "にるえも",
"url": "https://twitter.com/nil5emon/status/1630725830077988864?s=20",
"s": 3,
"r": 150,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "スナノケガワ", "i": "", "t": ""},{"n": "キラフロル", "i": "", "t": ""},{"n": "ドドゲザン", "i": "", "t": ""},{"n": "カイリュー", "i": "", "t": ""},]
},{
"un": "ユウキ",
"url": "https://yuki-pokemon.hatenablog.com/entry/2023/03/03/142947",
"s": 3,
"r": 152,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "メタルコート", "t": "はがね"},]
},{
"un": "ルカ",
"url": "https://lucagori.hatenadiary.jp/entry/20230301/1677625885",
"s": 3,
"r": 153,
"po": [{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "テツノワダチ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "ハクナマタタ",
"url": "https://hakunamatata0527.hateblo.jp/entry/2023/03/02/211445",
"s": 3,
"r": 154,
"po": [{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "はがね"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "オボンのみ", "t": "いわ"},{"n": "イダイナキバ", "i": "とつげきチョッキ", "t": "みず"},{"n": "キョジオーン", "i": "レッドカード", "t": "みず"},]
},{
"un": "まどれーぬ",
"url": "https://eff4dckeqm1cwsf.hatenablog.com/entry/2023/03/04/111821",
"s": 3,
"r": 156,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "カバルドン", "i": "オボンのみ", "t": "いわ"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "ひよこ",
"url": "https://yakkun.com/bbs/party/n4547",
"s": 3,
"r": 158,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "じめん"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},]
},{
"un": "とりぴ",
"url": "https://poketorint94.hatenablog.com/entry/SVS3?_ga=2.159132218.1461688330.1677424939-132705919.1676904056",
"s": 3,
"r": 160,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "みず"},{"n": "コータス", "i": "あついいわ", "t": "くさ"},{"n": "アラブルタケ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "ほとここあ",
"url": "https://twitter.com/pele913/status/1630891332540719106?s=20",
"s": 3,
"r": 167,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ドラゴン"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "ゆうき",
"url": "https://yuuki-poke2000.hatenablog.com/entry/2023/03/01/213540",
"s": 3,
"r": 168,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "せっきー",
"url": "https://pkmn-ys1224.hatenablog.com/entry/2023/03/01/143121",
"s": 3,
"r": 171,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ガブリアス", "i": "メトロノーム", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "はがね"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/03/02/001141",
"s": 3,
"r": 176,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "まつ",
"url": "https://mtpoke10921.hatenablog.com/",
"s": 3,
"r": 177,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "ちたつ",
"url": "https://snorlaxigon.hatenablog.com/entry/2023/03/02/004211",
"s": 3,
"r": 180,
"po": [{"n": "サケブシッポ", "i": "メンタルハーブ", "t": "はがね"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "こころ",
"url": "https://twitter.com/kkr_poke/status/1632314764637638659?s=20",
"s": 3,
"r": 182,
"po": [{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "ドオー", "i": "メンタルハーブ", "t": "あく"},]
},{
"un": "RASIS",
"url": "https://note.com/rasis2525/n/n22290a971464",
"s": 3,
"r": 187,
"po": [{"n": "コータス", "i": "たべのこし", "t": "じめん"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "キョウタ",
"url": "",
"s": 3,
"r": 190,
"po": [{"n": "ペリッパー", "i": "", "t": ""},{"n": "イルカマン", "i": "", "t": ""},{"n": "カイリュー", "i": "", "t": ""},{"n": "デカヌチャン", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},]
},{
"un": "かげみや",
"url": "https://kagemiya3.hatenablog.com/entry/2023/03/01/134411",
"s": 3,
"r": 191,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "コノヨザル", "i": "オボンのみ", "t": "みず"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "ズラーチ",
"url": "https://yama1610.hatenadiary.com/entry/2023/03/01/212816",
"s": 3,
"r": 193,
"po": [{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},]
},{
"un": "グラサンブラック",
"url": "",
"s": 3,
"r": 194,
"po": []
},{
"un": "ぴえみぽけ",
"url": "https://twitter.com/pienpoke/status/1630830692853747712?s=20",
"s": 3,
"r": 195,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "くろの",
"url": "https://kurono1234.hateblo.jp/entry/2023/03/02/214824",
"s": 3,
"r": 198,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "りむ",
"url": "https://twitter.com/hasarimu_poke/status/1630739753393082368?s=20",
"s": 3,
"r": 200,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ドラパルト", "i": "いのちのたま", "t": "かくとう"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "ヨト",
"url": "https://yoto.hatenablog.com/entry/2023/03/01/141605",
"s": 3,
"r": 203,
"po": [{"n": "クレベース", "i": "バンジのみ", "t": "あく"},{"n": "トドロクツキ", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "まっちゃ",
"url": "https://yakkun.com/bbs/party/n4520",
"s": 3,
"r": 208,
"po": [{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "みず"},{"n": "ウェーニバル", "i": "ゴツゴツメット", "t": "くさ"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},]
},{
"un": "オランド",
"url": "https://note.com/orando_pokemon/n/nd7792b92b77b",
"s": 3,
"r": 211,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ドドゲザン", "i": "じゃくてんほけん", "t": "あく"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "じめん"},]
},{
"un": "もんぶりゃん",
"url": "https://monburan-poke.hatenablog.com/entry/2023/03/02/160327",
"s": 3,
"r": 213,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "はがね"},]
},{
"un": "ほいみんちゃん",
"url": "https://hoiminpoke.hatenablog.com/entry/2023/03/01/171709",
"s": 3,
"r": 215,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "ピロスケ",
"url": "https://pillosuke.hatenablog.com/entry/2023/03/02/014809",
"s": 3,
"r": 218,
"po": [{"n": "エーフィ", "i": "おんみつマント", "t": "かくとう"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},]
},{
"un": "攻め意識",
"url": "https://twitter.com/ZSMTK/status/1630727144321187840?s=20",
"s": 3,
"r": 220,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "レブロンぽけ",
"url": "https://mlebron.hatenablog.com/entry/2023/03/02/015905",
"s": 3,
"r": 223,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ぽぜす",
"url": "https://note.com/pozemon_/n/n6a487f68981d",
"s": 3,
"r": 226,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "でんき"},]
},{
"un": "てら",
"url": "https://note.com/tera_pokemon/n/nbc9ccb192b65",
"s": 3,
"r": 228,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "どく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "マシュ",
"url": "https://twitter.com/YTRuxLzpHgcxqPS/status/1630772514795442177?s=20",
"s": 3,
"r": 229,
"po": [{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "オリーヴァ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノワダチ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},]
},{
"un": "まな",
"url": "https://twitter.com/iuPgee/status/1630923539938197505?s=20",
"s": 3,
"r": 230,
"po": [{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "アーマーガア", "i": "おんみつマント", "t": "かくとう"},]
},{
"un": "みんらい",
"url": "https://minrai525.hatenablog.com/entry/2023/03/02/204140",
"s": 3,
"r": 231,
"po": [{"n": "トドロクツキ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "みず"},]
},{
"un": "ゆうと",
"url": "",
"s": 3,
"r": 233,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "やかん",
"url": "https://yakan-sv.hatenablog.com/entry/2023/03/02/183737",
"s": 3,
"r": 235,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サケブシッポ", "i": "たべのこし", "t": "ノーマル"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},]
},{
"un": "スノー",
"url": "https://snowpokemon.hatenablog.com/entry/2023/03/01/181105",
"s": 3,
"r": 239,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "ロゼルのみ", "t": "ノーマル"},{"n": "ヒートロトム", "i": "ひかりのねんど", "t": "はがね"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "さばcan",
"url": "https://yakkun.com/bbs/party/n4535",
"s": 3,
"r": 240,
"po": [{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "じゃくてんほけん", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/03/01/234312",
"s": 3,
"r": 242,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "くさ"},{"n": "トドロクツキ", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "カラー",
"url": "https://collar-erpk.hatenablog.com/entry/2023/03/05/134648",
"s": 3,
"r": 243,
"po": [{"n": "テツノワダチ", "i": "とつげきチョッキ", "t": "みず"},{"n": "テツノツツミ", "i": "いのちのたま", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "なみへい",
"url": "",
"s": 3,
"r": 258,
"po": [{"n": "セグレイブ", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "ヘイラッシャ", "i": "", "t": ""},{"n": "サーフゴー", "i": "", "t": ""},{"n": "テツノカイナ", "i": "", "t": ""},{"n": "テツノブジン", "i": "", "t": ""},]
},{
"un": "haruya ",
"url": "https://note.com/haruyaaa/n/nee0f4cbf6c1a",
"s": 3,
"r": 265,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノワダチ", "i": "きあいのタスキ", "t": "じめん"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "スズ",
"url": "https://winday77.hatenablog.com/entry/2023/03/01/182010",
"s": 3,
"r": 266,
"po": [{"n": "ウインディ", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "たべのこし", "t": "みず"},]
},{
"un": "どなどなど",
"url": "https://donadonado.hatenablog.com/entry/2023/03/01/203930",
"s": 3,
"r": 271,
"po": [{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "スノー",
"url": "https://snowpokemon.hatenablog.com/entry/2023/03/01/181105",
"s": 3,
"r": 276,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "ロゼルのみ", "t": "ノーマル"},{"n": "ヒートロトム", "i": "ひかりのねんど", "t": "はがね"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/03/01/152355",
"s": 3,
"r": 281,
"po": []
},{
"un": "とりぴ",
"url": "https://poketorint94.hatenablog.com/entry/SVS3?_ga=2.159132218.1461688330.1677424939-132705919.1676904056",
"s": 3,
"r": 286,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "みず"},{"n": "コータス", "i": "あついいわ", "t": "くさ"},{"n": "アラブルタケ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "ぱるよし",
"url": "https://twitter.com/Rice_kuekue/status/1630730026416242689?s=20",
"s": 3,
"r": 288,
"po": [{"n": "トドロクツキ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "みず"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "兎に角ぴりか",
"url": "",
"s": 3,
"r": 290,
"po": []
},{
"un": "たみにゃす",
"url": "https://tamiminzemi.hatenablog.com/entry/2023/03/01/072651",
"s": 3,
"r": 298,
"po": [{"n": "キノガッサ", "i": "きあいのタスキ", "t": "ほのお"},{"n": "テツノドクガ", "i": "おんみつマント", "t": "あく"},{"n": "ドラパルト", "i": "ひかりのねんど", "t": "ゴースト"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ノーマル"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "はがね"},{"n": "アーマーガア", "i": "たべのこし", "t": "あく"},]
},{
"un": "たなけー",
"url": "https://tanakpoke.hatenablog.com/entry/2023/02/01/130848",
"s": 2,
"r": 1,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "ドラパルト", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/02/02/184622",
"s": 2,
"r": 2,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "ナモのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "千夜",
"url": "https://chiya-bloom.hatenablog.com/entry/2023/02/02/220001",
"s": 2,
"r": 3,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マスカーニャ", "i": "フィラのみ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "ゆかい",
"url": "https://yukaiakari.hatenablog.com/entry/2023/02/02/173244",
"s": 2,
"r": 4,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/live/-ENk2cK5XK8?t=1124s",
"s": 2,
"r": 5,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "五里霧中",
"url": "https://t.co/2K4GsNSi2X",
"s": 2,
"r": 6,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},]
},{
"un": "あーもんど",
"url": "https://almond-beginer-1500-ibaru.hatenablog.com/entry/2023/02/01/183310",
"s": 2,
"r": 7,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サーフゴー", "i": "カムラのみ", "t": "ひこう"},{"n": "サザンドラ", "i": "カゴのみ", "t": "ゴースト"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "きりま",
"url": "https://sharopoke.hatenablog.com/entry/2023/02/01/195521",
"s": 2,
"r": 9,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},]
},{
"un": "いろは",
"url": "https://www.youtube.com/watch?v=4ENrDgZ3heg",
"s": 2,
"r": 10,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "あく"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "ヨプのみ", "t": "あく"},]
},{
"un": "ごくつぶし",
"url": "https://gokugokupoke.hatenablog.com/entry/2023/02/01/172233",
"s": 2,
"r": 11,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ほのお"},]
},{
"un": "リリー",
"url": "https://rilipo1313.hatenablog.com/entry/2023/02/02/220339",
"s": 2,
"r": 12,
"po": [{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},{"n": "サーフゴー", "i": "シュカのみ", "t": "かくとう"},{"n": "アーマーガア", "i": "じゃくてんほけん", "t": "あく"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "塩麹",
"url": "https://siokouzi-2.hatenablog.com/entry/2023/02/01/141958",
"s": 2,
"r": 13,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/02/03/122205",
"s": 2,
"r": 16,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "あく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "かくとう"},]
},{
"un": "マシュ",
"url": "https://twitter.com/YTRuxLzpHgcxqPS/status/1620606379563302912",
"s": 2,
"r": 17,
"po": [{"n": "カイリュー", "i": "ねばりのかぎづめ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "こおり"},{"n": "オリーヴァ", "i": "たべのこし", "t": "でんき"},{"n": "ミミッキュ", "i": "こだわりハチマキ", "t": "かくとう"},]
},{
"un": "りゅうと",
"url": "https://t.co/uaZklwJf9b",
"s": 2,
"r": 20,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "マリルリ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "みず"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "ソロモン",
"url": "https://twitter.com/soromon7777/status/1620750269922570240",
"s": 2,
"r": 22,
"po": [{"n": "マスカーニャ", "i": "いのちのたま", "t": "くさ"},{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ドオー", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "ノーマル"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},]
},{
"un": "るんば",
"url": "https://rarirupoke315.hatenablog.com/entry/2023/02/01/222951",
"s": 2,
"r": 23,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://harubrog16878.hatenadiary.jp/entry/2023/02/01/221010",
"s": 2,
"r": 24,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "ギャラドス", "i": "カゴのみ", "t": "ひこう"},{"n": "ヒートロトム", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "ぼのぼに",
"url": "https://note.com/bonobonnie_poke/n/n9cbdf0c0693f",
"s": 2,
"r": 25,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ラムのみ", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},]
},{
"un": "くろこ",
"url": "https://twitter.com/shar_poke/status/1620593117643816960?s=20&t=dyUQRiXZSvSCqH8If1vlHw",
"s": 2,
"r": 26,
"po": [{"n": "カイリュー", "i": "", "t": ""},{"n": "サーフゴー", "i": "", "t": ""},{"n": "ガブリアス", "i": "", "t": ""},{"n": "サザンドラ", "i": "", "t": ""},{"n": "ヒートロトム", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},]
},{
"un": "みき",
"url": "https://mikipokemon.hatenablog.com/entry/2023/02/03/195324",
"s": 2,
"r": 27,
"po": [{"n": "イルカマン", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "デカヌチャン", "i": "シュカのみ", "t": "ほのお"},{"n": "サーフゴー", "i": "ふうせん", "t": "かくとう"},{"n": "カイリュー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "クリフと",
"url": "https://kurifuto-mpk.hatenablog.com/entry/2023/02/02/%E3%80%90%E3%83%9D%E3%82%B1%E3%83%A2%E3%83%B3SV%E3%80%91%E3%83%A9%E3%83%B3%E3%82%AF%E3%83%9E%E3%83%83%E3%83%81%E3%82%B7%E3%83%B3%E3%82%B0%E3%83%ABs35_%E6%9C%80%E7%B5%8228%E4%BD%8D_%EF%BD%9E",
"s": 2,
"r": 28,
"po": [{"n": "ヌメルゴン", "i": "たべのこし", "t": "でんき"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "マスカーニャ", "i": "オボンのみ", "t": "みず"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ふうせん", "t": "じめん"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/entry/2023/02/01/160450",
"s": 2,
"r": 29,
"po": [{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "メガけろまつ",
"url": "https://ron-no-owari.hatenadiary.jp/entry/2023/02/02/213141",
"s": 2,
"r": 30,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "トリトドン", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "マスカーニャ", "i": "チイラのみ", "t": "くさ"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/02/01/180717",
"s": 2,
"r": 31,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "あく"},]
},{
"un": "兎に角ぴりか",
"url": "https://tonikakupirika.hatenablog.com/entry/svs2",
"s": 2,
"r": 32,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ひこう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "ノーマル"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "サックー",
"url": "https://twitter.com/Sakku_poke",
"s": 2,
"r": 33,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "フェアリー"},{"n": "ギャラドス", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "いく3",
"url": "https://iku3-poke.hatenablog.com/entry/2023/02/02/235522",
"s": 2,
"r": 34,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "むし"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "あおさん",
"url": "https://aosanfn2525.hatenablog.com/entry/2023/02/02/171717",
"s": 2,
"r": 35,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドヒドイデ", "i": "たべのこし", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "pika",
"url": "https://yakkun.com/bbs/party/n4230",
"s": 2,
"r": 36,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "シャワーズ", "i": "たべのこし", "t": "くさ"},{"n": "カイリュー", "i": "ラムのみ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "みず"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "諏訪子",
"url": "https://steinsgate398313.hatenablog.com/entry/2023/02/02/184534",
"s": 2,
"r": 38,
"po": [{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "あく"},{"n": "ウルガモス", "i": "ラムのみ", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "あく"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "穏やか",
"url": "https://calm145.hatenablog.com/entry/2023/02/01/215227",
"s": 2,
"r": 39,
"po": [{"n": "トリトドン", "i": "たべのこし", "t": "じめん"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "キノガッサ", "i": "いかさまダイス", "t": "でんき"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "デスティニー",
"url": "https://destinysv.hatenablog.com/entry/2023/02/01/213022",
"s": 2,
"r": 43,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/02/01/184448",
"s": 2,
"r": 44,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "松実玄",
"url": "https://omakaseare96.hatenablog.com/entry/2023/02/01/150330",
"s": 2,
"r": 48,
"po": [{"n": "パルデアケンタロス(みず)", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ガブリアス", "i": "でんきだま", "t": "フェアリー"},{"n": "タイカイデン", "i": "きあいのタスキ", "t": "でんき"},{"n": "デカヌチャン", "i": "いのちのたま", "t": "じめん"},{"n": "ミミッキュ", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ラウドボーン", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "マミンゴ",
"url": "https://mamipoke.hatenablog.com/entry/2023/02/01/152353",
"s": 2,
"r": 49,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "かめ",
"url": "http://kameccc.blog.fc2.com/blog-entry-121.html",
"s": 2,
"r": 52,
"po": [{"n": "ガブリアス", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "noji",
"url": "https://noji-poke.hatenadiary.jp/entry/2023/02/01/125244",
"s": 2,
"r": 53,
"po": [{"n": "オノノクス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "いわ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "あんでぃー",
"url": "https://andypokemon.hatenablog.com/entry/2023/02/01/092923",
"s": 2,
"r": 55,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウルガモス", "i": "おんみつマント", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "トップ",
"url": "https://toptmptop.hatenablog.jp/entry/2023/02/02/010613",
"s": 2,
"r": 58,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "つねもり",
"url": "https://tsunemori-poke.hatenablog.com/entry/2023/02/02/195922",
"s": 2,
"r": 59,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きせきのタネ", "t": "みず"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "パルデアケンタロス(ほのお)", "i": "こだわりスカーフ", "t": "かくとう"},]
},{
"un": "すのーほるん",
"url": "https://twitter.com/Yukibue_Poke/status/1620581597035782144?s=20&t=IRhu-34fajban67cFo-G7Q",
"s": 2,
"r": 60,
"po": [{"n": "イルカマン", "i": "とつげきチョッキ", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カイリュー", "i": "おんみつマント", "t": "どく"},]
},{
"un": "ヤマシン",
"url": "https://yamashin0131.hatenablog.com/entry/2023/02/01/154733",
"s": 2,
"r": 61,
"po": [{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ドオー", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "あつぞこブーツ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "pkt",
"url": "https://yakkun.com/bbs/party/n4278",
"s": 2,
"r": 62,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "パーモット", "i": "きあいのタスキ", "t": "ひこう"},{"n": "ミミズズ", "i": "オボンのみ", "t": "はがね"},{"n": "ドオー", "i": "くろいヘドロ", "t": "じめん"},]
},{
"un": "くろ",
"url": "https://yakkun.com/bbs/party/n4239",
"s": 2,
"r": 63,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハピナス", "i": "たつじんのおび", "t": "はがね"},{"n": "マスカーニャ", "i": "チイラのみ", "t": "くさ"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},]
},{
"un": "かんちゃろー",
"url": "https://kancharopoke.hatenablog.com/entry/2023/02/02/195759",
"s": 2,
"r": 64,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "どく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/02/02/184622",
"s": 2,
"r": 65,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "クエスパトラ", "i": "ナモのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "リチャード",
"url": "https://richardayson2525.hatenablog.com/entry/2023/02/01/120256",
"s": 2,
"r": 66,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "マスカーニャ", "i": "でんきだま", "t": "くさ"},{"n": "バンバドロ", "i": "レッドカード", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "オドリドリ(ぱちぱち)", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "ke-ポケ",
"url": "http://poke555.blog.fc2.com/blog-entry-65.html",
"s": 2,
"r": 67,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "くさ"},{"n": "ミミズズ", "i": "オボンのみ", "t": "ノーマル"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "シーベル",
"url": "https://sea-bell.hatenablog.com/entry/2023/02/01/190754",
"s": 2,
"r": 68,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "りむ",
"url": "https://revolver-13.hatenablog.com/entry/SVs2",
"s": 2,
"r": 69,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/02/01/124334",
"s": 2,
"r": 71,
"po": [{"n": "デカヌチャン", "i": "ふうせん", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd658f4be1623",
"s": 2,
"r": 73,
"po": [{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "You",
"url": "https://youpoke.hatenablog.com/entry/2023/02/01/203854",
"s": 2,
"r": 75,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "H.I.",
"url": "https://hipoke.hatenablog.com/entry/2023/02/02/080528",
"s": 2,
"r": 76,
"po": [{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},]
},{
"un": "きわた",
"url": "https://kiwamaison.hatenablog.com/entry/2023/02/01/173621",
"s": 2,
"r": 79,
"po": [{"n": "サーフゴー", "i": "ふうせん", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},]
},{
"un": "みたらい",
"url": "http://mitaraipoke.com/?p=7",
"s": 2,
"r": 80,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "ピッツ",
"url": "https://pitspoke.hatenablog.com/entry/2023/02/03/004151",
"s": 2,
"r": 81,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キョジオーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "いのすけポケ",
"url": "https://inosukepoke.hatenablog.com/entry/2023/02/01/194439",
"s": 2,
"r": 85,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "でんき"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "倉本蘭",
"url": "https://cramorant.hatenablog.com/entry/2023/02/01/201508",
"s": 2,
"r": 86,
"po": [{"n": "ドヒドイデ", "i": "ふうせん", "t": "フェアリー"},{"n": "ハピナス", "i": "ウイのみ", "t": "ほのお"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "みんらい",
"url": "https://minrai525.hatenablog.com/entry/2023/02/02/134003",
"s": 2,
"r": 89,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},]
},{
"un": "好きポケちゃんねる",
"url": "https://yakkun.com/bbs/party/n4229",
"s": 2,
"r": 91,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "あく"},{"n": "サザンドラ", "i": "たべのこし", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "MAGICO",
"url": "https://magico.hatenablog.jp/entry/2023/02/01/175948",
"s": 2,
"r": 94,
"po": [{"n": "モスノウ", "i": "たべのこし", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "バンギラス", "i": "いかさまダイス", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "オーロンゲ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "どく"},]
},{
"un": "風見鶏ナギ",
"url": "https://yakkun.com/bbs/party/n4269",
"s": 2,
"r": 97,
"po": [{"n": "ハカドッグ", "i": "たべのこし", "t": "かくとう"},{"n": "バンギラス", "i": "さらさらいわ", "t": "じめん"},{"n": "ガブリアス", "i": "ひかりのこな", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "アライ",
"url": "https://note.com/araiance/n/n01099ceed964",
"s": 2,
"r": 99,
"po": [{"n": "ガブリアス", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},]
},{
"un": "まふゆ",
"url": "https://mfmfyy.hatenablog.jp/entry/2023/02/01/225247",
"s": 2,
"r": 100,
"po": [{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "カイリュー", "i": "メトロノーム", "t": "ひこう"},{"n": "ウルガモス", "i": "ラムのみ", "t": "いわ"},{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "ドラゴン"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "シャワーズ", "i": "たべのこし", "t": "じめん"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/entry/2023/02/01/160450",
"s": 2,
"r": 101,
"po": [{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "まめこ",
"url": "https://twitter.com/yukiyukitika/status/1620595972941434881?s=20&t=JSsX6o8RI6Gy2UEBDqXMjQ",
"s": 2,
"r": 103,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "コノヨザル", "i": "ものまねハーブ", "t": "でんき"},{"n": "ハルクジラ", "i": "いのちのたま", "t": "みず"},]
},{
"un": "ふか",
"url": "https://fukada1215.hatenablog.com/entry/2023/02/02/205939",
"s": 2,
"r": 109,
"po": [{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ブリムオン", "i": "たつじんのおび", "t": "じめん"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "オリーヴァ", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/02/01/180717",
"s": 2,
"r": 111,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "あく"},]
},{
"un": "大統領",
"url": "https://note.com/daitoryo/n/n9669e567a46c",
"s": 2,
"r": 112,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "いわ"},]
},{
"un": "グラサンブラック",
"url": "https://uridine.hatenablog.com/entry/2023/02/01/213058",
"s": 2,
"r": 123,
"po": [{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "サザンドラ", "i": "たつじんのおび", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},]
},{
"un": "きの",
"url": "https://twitter.com/kino_poke46/status/1620594881772265472?s=20&t=r2mU-_3skeVqpk6LxN1ABQ",
"s": 2,
"r": 124,
"po": [{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "こおり"},{"n": "イルカマン", "i": "こだわりスカーフ", "t": "みず"},{"n": "マリルリ", "i": "たべのこし", "t": "みず"},{"n": "ハッサム", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "おにーやん",
"url": "https://twitter.com/oniyan0916/status/1620597268700368896?s=20&t=JIlEB11TF-gFZySz1cLmdA",
"s": 2,
"r": 127,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "でんき"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "グレンアルマ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "nuo",
"url": "https://nuonuonuos4.hatenablog.com/entry/2023/02/01/230102",
"s": 2,
"r": 129,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "フィラのみ", "t": "はがね"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},]
},{
"un": "ウェザー",
"url": "https://pokeweather.hatenablog.com/entry/2023/02/01/151749",
"s": 2,
"r": 132,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "はがね"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "みず"},]
},{
"un": "せろ",
"url": "https://ser0p0ke.hatenablog.com/entry/2023/02/04/075745",
"s": 2,
"r": 135,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "こおり"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},{"n": "カイリュー", "i": "ラムのみ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "かえで",
"url": "https://note.com/sandevistan_1984/n/n327169b6320b",
"s": 2,
"r": 138,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "パルシェン", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "クエスパトラ", "i": "たべのこし", "t": "かくとう"},{"n": "カバルドン", "i": "メンタルハーブ", "t": "どく"},{"n": "ウォッシュロトム", "i": "ひかりのねんど", "t": "ゴースト"},]
},{
"un": "花小泉",
"url": "https://twitter.com/Anne_hanakopoyo/status/1621466862306598914/photo/1",
"s": 2,
"r": 139,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ほのお"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ぱるよし",
"url": "https://bridemikinakano.hatenablog.com/entry/2023/02/01/124537",
"s": 2,
"r": 141,
"po": [{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "Key",
"url": "https://keykko.hatenablog.com/entry/2023/02/02/161916",
"s": 2,
"r": 144,
"po": [{"n": "バンギラス", "i": "さらさらいわ", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},]
},{
"un": "ラッキー",
"url": "https://chizuru-lucky.hatenablog.com/entry/2023/02/01/211236",
"s": 2,
"r": 145,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "オボンのみ", "t": "いわ"},{"n": "カバルドン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "シーベル",
"url": "https://sea-bell.hatenablog.com/entry/2023/02/01/190754",
"s": 2,
"r": 159,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ウルガモス", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "ペクチン",
"url": "https://pectinpokemon.hatenablog.com/entry/2023/02/01/235131",
"s": 2,
"r": 160,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ストリンダー(ハイ)", "i": "のどスプレー", "t": "ノーマル"},{"n": "パルデアケンタロス(ほのお)", "i": "ふうせん", "t": "じめん"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ラウドボーン", "i": "しめつけバンド", "t": "フェアリー"},]
},{
"un": "ぽけひこ",
"url": "https://note.com/pokehiko/n/nae10b7cc551c",
"s": 2,
"r": 163,
"po": [{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "ゴツゴツメット", "t": "はがね"},]
},{
"un": "はるまき",
"url": "https://harumaki-tube.hatenablog.com/entry/2023/02/01/224544",
"s": 2,
"r": 165,
"po": [{"n": "コノヨザル", "i": "たべのこし", "t": "でんき"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ものまねハーブ", "t": "はがね"},{"n": "サザンドラ", "i": "いのちのたま", "t": "ほのお"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "じめん"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/02/01/225105",
"s": 2,
"r": 167,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "ぼく",
"url": "https://bokuyasumi.hatenablog.com/entry/2023/02/01/104902",
"s": 2,
"r": 168,
"po": [{"n": "ガブリアス", "i": "いのちのたま", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "グレンアルマ", "i": "ラムのみ", "t": "フェアリー"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "noji",
"url": "https://noji-poke.hatenadiary.jp/entry/2023/02/01/125244",
"s": 2,
"r": 169,
"po": [{"n": "オノノクス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "フィラのみ", "t": "くさ"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "いわ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "みず"},]
},{
"un": "ネアッシュ",
"url": "https://note.com/ne_ne_note/n/n0f51590833a8",
"s": 2,
"r": 178,
"po": [{"n": "コノヨザル", "i": "たべのこし", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "あく"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "くさ"},{"n": "クエスパトラ", "i": "ひかりのねんど", "t": "かくとう"},{"n": "ウルガモス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},]
},{
"un": "さいだー",
"url": "https://cider-ppc.hatenablog.com/entry/2023/02/03/212618",
"s": 2,
"r": 179,
"po": [{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "コノヨザル", "i": "たべのこし", "t": "どく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "えがか",
"url": "https://egaka-0919.hatenablog.com/entry/2023/02/01/231912",
"s": 2,
"r": 180,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "コノヨザル", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},]
},{
"un": "＠コ",
"url": "http://atsutokofrog.blog.fc2.com/blog-entry-78.html",
"s": 2,
"r": 181,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "どく"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "かくとう"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "はがね"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "トリトドン", "i": "メンタルハーブ", "t": "じめん"},]
},{
"un": "nuo",
"url": "https://nuonuonuos4.hatenablog.com/entry/2023/02/01/230102",
"s": 2,
"r": 183,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "ハピナス", "i": "フィラのみ", "t": "はがね"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},]
},{
"un": "ノブ",
"url": "http://rplnobu.blog.fc2.com/blog-entry-215.html",
"s": 2,
"r": 185,
"po": [{"n": "エクスレッグ", "i": "いのちのたま", "t": "むし"},{"n": "モトトカゲ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドオー", "i": "たべのこし", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "フワライド", "i": "オボンのみ", "t": "ノーマル"},]
},{
"un": "クマ(Pちゃん)",
"url": "https://blog.goo.ne.jp/hashimako/e/01dc4a3762c18476227fc22e637c5176",
"s": 2,
"r": 186,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "キラフロル", "i": "たべのこし", "t": "ひこう"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "ヨツバ",
"url": "https://twitter.com/yumetabi1123/status/1620747183107760128",
"s": 2,
"r": 204,
"po": [{"n": "ブラッキー", "i": "オボンのみ", "t": "ノーマル"},{"n": "デカヌチャン", "i": "ふうせん", "t": "くさ"},{"n": "ガブリアス", "i": "ラムのみ", "t": "ほのお"},{"n": "クエスパトラ", "i": "ひかりのねんど", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "紫苑",
"url": "https://shionecila.hateblo.jp/entry/2023/02/01/204904",
"s": 2,
"r": 210,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},]
},{
"un": "ぱるよし",
"url": "https://bridemikinakano.hatenablog.com/entry/2023/02/01/124537",
"s": 2,
"r": 211,
"po": [{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "あおさん",
"url": "https://aosanfn2525.hatenablog.com/entry/2023/02/02/171717",
"s": 2,
"r": 213,
"po": [{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ドヒドイデ", "i": "たべのこし", "t": "フェアリー"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "闢夜",
"url": "https://twitter.com/byacyapoke/status/1620584057611616256?s=20&t=HMaEJ6Niz3wt2-hNlYC6lg",
"s": 2,
"r": 216,
"po": [{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "ゴツゴツメット", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "グレンアルマ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "サンセット",
"url": "https://t.co/sEIULPDvO1",
"s": 2,
"r": 223,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "どなどなど",
"url": "https://donadonado.hatenablog.com/entry/2023/02/01/211214",
"s": 2,
"r": 224,
"po": [{"n": "ギャラドス", "i": "たべのこし", "t": "みず"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "バンバドロ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "バラ",
"url": "https://barapoke.hatenablog.com/entry/2023/02/01/192700",
"s": 2,
"r": 227,
"po": [{"n": "ペリッパー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カジリガメ", "i": "いのちのたま", "t": "みず"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "ドラパルト", "i": "たべのこし", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},]
},{
"un": "サンセット",
"url": "https://t.co/sEIULPDvO1",
"s": 2,
"r": 232,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "玉子",
"url": "https://tamagopoke-sv.hatenablog.com/entry/2023/02/01/145019",
"s": 2,
"r": 234,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "コノヨザル", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "あまつ",
"url": "https://twitter.com/pokepoko3/status/1620811793097695232?s=20&t=sNu9iVlOI_Y_4ldo1z-ozQ",
"s": 2,
"r": 242,
"po": [{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},]
},{
"un": "めろーる",
"url": "https://twitter.com/Claris_bradbury/status/1621148987649839104?s=20&t=g83tQo98eqSEhPmn1qsVpw",
"s": 2,
"r": 248,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "セグレイブ", "i": "りゅうのキバ", "t": "どく"},{"n": "オドリドリ(ぱちぱち)", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "ジャム",
"url": "https://note.com/jam_analysis/n/nd94074896656",
"s": 2,
"r": 254,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "キョジオーン", "i": "ふうせん", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "にるえも",
"url": "https://nilemo.hatenablog.com/entry/2023/02/01/172102",
"s": 2,
"r": 257,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "サザンドラ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ラウドボーン", "i": "あつぞこブーツ", "t": "あく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "ぶるー",
"url": "https://blue-poke.hatenadiary.com/entry/2023/02/01/143442",
"s": 2,
"r": 261,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "ゆき",
"url": "https://www.nitolog.com/entry/pokemonsv/party/season2",
"s": 2,
"r": 264,
"po": [{"n": "ラウドボーン", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カイリュー", "i": "おんみつマント", "t": "ノーマル"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "千歳",
"url": "https://purplebell.hatenablog.com/entry/2023/02/03/200000",
"s": 2,
"r": 267,
"po": [{"n": "キラフロル", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ほのお"},{"n": "ゴチルゼル", "i": "ふうせん", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},]
},{
"un": "チャンタ",
"url": "https://revolver-13.hatenablog.com/entry/SVs2",
"s": 2,
"r": 271,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "とーあ",
"url": "http://harupokeart.blog.fc2.com/blog-entry-28.html?sp",
"s": 2,
"r": 272,
"po": [{"n": "バンギラス", "i": "さらさらいわ", "t": "かくとう"},{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "どく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "さみっと",
"url": "https://mutimoumai.hatenablog.com/entry/2023/02/01/202541",
"s": 2,
"r": 278,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "バンバドロ", "i": "オボンのみ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "RASIS",
"url": "https://note.com/rasis2525/n/nea24c35b8f5e",
"s": 2,
"r": 280,
"po": [{"n": "コータス", "i": "だっしゅつパック", "t": "ほのお"},{"n": "スコヴィラン", "i": "いのちのたま", "t": "いわ"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "あく"},]
},{
"un": "ポポッコ",
"url": "https://popocckoitazuragokoro.hatenablog.com/entry/2023/02/01/175708",
"s": 2,
"r": 284,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "フィラのみ", "t": "あく"},]
},{
"un": "イナフ",
"url": "https://enough20011023.hatenablog.com/entry/2023/02/01/173934",
"s": 2,
"r": 292,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "くろるり",
"url": "https://michelle-p.hatenablog.com/entry/2023/02/01/160912",
"s": 2,
"r": 296,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ハピナス", "i": "ふうせん", "t": "じめん"},{"n": "ドヒドイデ", "i": "シュカのみ", "t": "ひこう"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "じめん"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "あく"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "らぶらど",
"url": "https://l-rpk.hatenablog.com/entry/2023/02/01/194023",
"s": 2,
"r": 298,
"po": [{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},{"n": "セグレイブ", "i": "いのちのたま", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "トンコツ",
"url": "https://tonko2-poke.hatenablog.com/entry/2023/02/01/150435",
"s": 2,
"r": 299,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/watch?v=OeWCb7j-2X4",
"s": 1,
"r": 1,
"po": [{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "シグマ",
"url": "https://shigumaaa.hatenablog.com/entry/2023/01/06/194112",
"s": 1,
"r": 2,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ラウドボーン", "i": "オボンのみ", "t": "ノーマル"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ウェーニバル", "i": "ゴツゴツメット", "t": "くさ"},]
},{
"un": "ユウキ",
"url": "https://amateras-poke.hatenablog.com/entry/2023/01/06/164618",
"s": 1,
"r": 3,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ほのお"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "じゃすぽけ",
"url": "https://juspoke0817.hatenablog.com/entry/2023/01/05/125845",
"s": 1,
"r": 4,
"po": [{"n": "ペリッパー", "i": "ラムのみ", "t": "くさ"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "みず"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ノーマル"},{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},]
},{
"un": "バンビー",
"url": "https://www.youtube.com/watch?v=OeWCb7j-2X4",
"s": 1,
"r": 5,
"po": [{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "えりちか",
"url": "https://elipoke.hatenadiary.com/entry/2023/01/07/224111",
"s": 1,
"r": 6,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "こおり"},]
},{
"un": "りょん",
"url": "https://poke-ryon.hatenablog.com/entry/2023/01/05/203610",
"s": 1,
"r": 7,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "ドラゴン"},{"n": "アーマーガア", "i": "オボンのみ", "t": "かくとう"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "マスカーニャ", "i": "とつげきチョッキ", "t": "こおり"},]
},{
"un": "haban",
"url": "https://note.com/onejap__/n/n84e04b0946d1",
"s": 1,
"r": 8,
"po": [{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "えりちか",
"url": "https://elipoke.hatenadiary.com/entry/2023/01/07/224111",
"s": 1,
"r": 9,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "ゴースト"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "こおり"},]
},{
"un": "ふざ",
"url": "https://www.youtube.com/watch?v=DJx5nIv9IpE",
"s": 1,
"r": 10,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "キョジオーン", "i": "おんみつマント", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "SBM",
"url": "https://mr-kg0210.hatenablog.com/entry/2023/01/05/131856",
"s": 1,
"r": 13,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/01/06/120039",
"s": 1,
"r": 14,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "ころ",
"url": "https://coropoke.hatenablog.com/entry/2023/01/06/194937",
"s": 1,
"r": 15,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},]
},{
"un": "五里霧中",
"url": "https://beii.hatenablog.com/entry/2023/01/05/000000",
"s": 1,
"r": 16,
"po": [{"n": "セグレイブ", "i": "いのちのたま", "t": "でんき"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "ミミッキュ", "i": "ひかりのこな", "t": "フェアリー"},]
},{
"un": "よしこぽけ",
"url": "https://yoshimaru-poke.hatenablog.com/entry/2023/01/06/192446",
"s": 1,
"r": 17,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "きあいのタスキ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "キノガッサ", "i": "どくどくだま", "t": "フェアリー"},]
},{
"un": "ke-ポケ",
"url": "http://poke555.blog.fc2.com/blog-entry-63.html",
"s": 1,
"r": 18,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サザンドラ", "i": "たべのこし", "t": "フェアリー"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ノーマル"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "サーナイト", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ぽけぷる",
"url": "https://pokemon-example.com/sv-s1-2/",
"s": 1,
"r": 20,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "メタモン", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "よだれだこ",
"url": "https://takodare.hatenablog.com/entry/2023/01/05/214118",
"s": 1,
"r": 22,
"po": [{"n": "カバルドン", "i": "ラムのみ", "t": "ほのお"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "カイリュー", "i": "いのちのたま", "t": "ノーマル"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "ぽけぷる",
"url": "https://pokemon-example.com/sv-s1-2/",
"s": 1,
"r": 23,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "キョジオーン", "i": "オボンのみ", "t": "はがね"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "メタモン", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/01/07/134200",
"s": 1,
"r": 25,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/01/07/134200",
"s": 1,
"r": 26,
"po": [{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "ねむねむ",
"url": "https://nemunemu-poke.hatenadiary.jp/entry/2023/01/05/162831",
"s": 1,
"r": 27,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "ノーマル"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ゴースト"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "k",
"url": "https://note.com/bright_oxalis852/n/ne0dc91823378",
"s": 1,
"r": 30,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "じめん"},{"n": "ドドゲザン", "i": "ゴツゴツメット", "t": "あく"},{"n": "ヒートロトム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},]
},{
"un": "闢夜",
"url": "https://rukiapoke.hatenablog.com/entry/2023/01/05/113852",
"s": 1,
"r": 31,
"po": [{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},{"n": "サザンドラ", "i": "たつじんのおび", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "ある",
"url": "https://arumix1010.hatenablog.com/entry/2023/01/06/192959",
"s": 1,
"r": 32,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ノーマル"},{"n": "パルデアケンタロス(みず)", "i": "とつげきチョッキ", "t": "かくとう"},]
},{
"un": "ふゆか",
"url": "https://hnpoke.hatenablog.com/entry/2023/01/05/112607",
"s": 1,
"r": 33,
"po": [{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ジバコイル", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "トリトドン", "i": "おんみつマント", "t": "フェアリー"},]
},{
"un": "ぴーなつ",
"url": "https://loveshizukasu.hatenablog.com/entry/2023/01/05/162813",
"s": 1,
"r": 36,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "マリルリ", "i": "オボンのみ", "t": "みず"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ウルガモス", "i": "もくたん", "t": "くさ"},]
},{
"un": "はっしー",
"url": "https://yakkun.com/bbs/party/n3891",
"s": 1,
"r": 37,
"po": [{"n": "セグレイブ", "i": "とけないこおり", "t": "フェアリー"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ゴースト"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "ほのお"},{"n": "ドオー", "i": "くろいヘドロ", "t": "ひこう"},]
},{
"un": "塩麹",
"url": "https://siokouzi-2.hatenablog.com/entry/2023/01/06/013317",
"s": 1,
"r": 38,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},]
},{
"un": "倉本蘭",
"url": "https://cramorant.hatenablog.com/entry/2023/01/05/212751",
"s": 1,
"r": 41,
"po": [{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "フェアリー"},{"n": "モロバレル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラッキー", "i": "しんかのきせき", "t": "あく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},]
},{
"un": "ソラ",
"url": "https://sorapoke344.hatenablog.com/entry/2023/01/05/143139",
"s": 1,
"r": 43,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},{"n": "デカヌチャン", "i": "たつじんのおび", "t": "でんき"},{"n": "カイリュー", "i": "ラムのみ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "りき",
"url": "https://riki-0330.hatenablog.com/entry/2023/01/05/180322",
"s": 1,
"r": 44,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ラウドボーン", "i": "たべのこし", "t": "くさ"},]
},{
"un": "それゆい",
"url": "https://himawari-poke.hatenablog.com/entry/2023/01/07/175812",
"s": 1,
"r": 48,
"po": [{"n": "ドヒドイデ", "i": "メンタルハーブ", "t": "ひこう"},{"n": "ドオー", "i": "おんみつマント", "t": "くさ"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "かくとう"},{"n": "ラウドボーン", "i": "ふうせん", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "はがね"},{"n": "ハピナス", "i": "イアのみ", "t": "あく"},]
},{
"un": "まめこ",
"url": "https://mameta5648.hatenablog.com/entry/2023/01/05/141145",
"s": 1,
"r": 49,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ノココッチ", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "まめこ",
"url": "https://mameta5648.hatenablog.com/entry/2023/01/05/141145",
"s": 1,
"r": 52,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ノココッチ", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "アライ",
"url": "https://youtu.be/3Gl9U7Fa5Tw",
"s": 1,
"r": 54,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "めろーる",
"url": "https://claris-bradbury.hatenablog.com/entry/2023/01/05/%E5%96%9D%E9%87%87%E3%82%B6%E3%83%AB%E3%82%B2%E3%83%B3%E3%83%AA%E3%83%A5%E3%83%BC%E3%80%90%E6%9C%80%E7%B5%8255%E4%BD%8D%E3%80%91",
"s": 1,
"r": 55,
"po": [{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},]
},{
"un": "まき",
"url": "https://maki-poke7.hatenablog.com/?_ga=2.183803878.193257912.1672908559-956240006.1668606994",
"s": 1,
"r": 56,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "はがね"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サザンドラ", "i": "おんみつマント", "t": "どく"},]
},{
"un": "いろは",
"url": "https://youtu.be/Sn_aQLpC9N4",
"s": 1,
"r": 59,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "サーフゴー", "i": "たべのこし", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "タクト",
"url": "https://takuto-poke.hatenablog.com/entry/2023/01/06/151811",
"s": 1,
"r": 61,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ニンフィア", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "フェアリー"},{"n": "ミミッキュ", "i": "フィラのみ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "わかば",
"url": "https://yakkun.com/bbs/party/n3880",
"s": 1,
"r": 64,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "コノヨザル", "i": "とつげきチョッキ", "t": "ノーマル"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},]
},{
"un": "風見鶏ナギ",
"url": "https://yakkun.com/bbs/party/n3889",
"s": 1,
"r": 68,
"po": [{"n": "ハカドッグ", "i": "いのちのたま", "t": "かくとう"},{"n": "カバルドン", "i": "さらさらいわ", "t": "くさ"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "パルデアケンタロス(ほのお)", "i": "オボンのみ", "t": "じめん"},{"n": "ウォッシュロトム", "i": "おんみつマント", "t": "フェアリー"},]
},{
"un": "兎に角ぴりか",
"url": "https://tonikakupirika.hatenablog.com/entry/2023/01/06/205039",
"s": 1,
"r": 69,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "いのちのたま", "t": "ほのお"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/01/05/114713",
"s": 1,
"r": 70,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},]
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n926b86f0ced2",
"s": 1,
"r": 71,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "コノヨザル", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/01/05/S1%E6%9C%80%E7%B5%82%E6%97%A5%E6%9C%80%E9%AB%9814%E4%BD%8D_%E6%9C%80%E7%B5%8272%E4%BD%8D_%E5%AF%BE%E9%9D%A2%EF%BC%8B%E3%83%98%E3%82%A4%E3%83%A9%E3%83%83%E3%82%B7%E3%83%A3%EF%BC%8B%E3%83%8F%E3%82%A4",
"s": 1,
"r": 72,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ドラパルト", "i": "たべのこし", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "カゴのみ", "t": "くさ"},]
},{
"un": "みや",
"url": "https://miya-pkmn.hatenablog.com/entry/2023/01/05/175114",
"s": 1,
"r": 74,
"po": [{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "マリルリ", "i": "いのちのたま", "t": "みず"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "あく"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ノーマル"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},]
},{
"un": "よしこぽけ",
"url": "https://yoshimaru-poke.hatenablog.com/entry/2023/01/06/192446",
"s": 1,
"r": 76,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "きあいのタスキ", "t": "あく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "キノガッサ", "i": "どくどくだま", "t": "フェアリー"},]
},{
"un": "イカエ",
"url": "https://ikae-poke.hatenablog.com/entry/2023/01/05/133019",
"s": 1,
"r": 77,
"po": [{"n": "デカヌチャン", "i": "メンタルハーブ", "t": "ほのお"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "サザンドラ", "i": "メトロノーム", "t": "はがね"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "なのか",
"url": "https://magicatz.hatenablog.com/entry/2023/01/05/201512",
"s": 1,
"r": 80,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "ミミッキュ", "i": "カムラのみ", "t": "みず"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "ほのお"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ギン",
"url": "https://kira876.hatenablog.com/entry/2023/01/07/122114",
"s": 1,
"r": 83,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},]
},{
"un": "りむ",
"url": "https://revolver-13.hatenablog.com/entry/SVs1",
"s": 1,
"r": 87,
"po": [{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "にるえも",
"url": "https://nilemo.hatenablog.com/entry/2023/01/05/175617",
"s": 1,
"r": 89,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "クエスパトラ", "i": "ラムのみ", "t": "かくとう"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "トリトドン", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "かめぽけ",
"url": "https://note.com/kame_pkmn/n/n89a7ba7461d8",
"s": 1,
"r": 94,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "ほのお"},{"n": "ボーマンダ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},]
},{
"un": "バジル",
"url": "https://bazillpoke.hatenablog.com/entry/2023/01/05/164625",
"s": 1,
"r": 97,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "いわ"},{"n": "コノヨザル", "i": "オボンのみ", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/01/05/114727",
"s": 1,
"r": 98,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "ドドゲザン", "i": "ヨプのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "クエスパトラ", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "あらたま",
"url": "https://note.com/odayakadeareyo2/n/n607cb37b7fb1",
"s": 1,
"r": 100,
"po": [{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハピナス", "i": "でんきだま", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "リチャード",
"url": "https://richardayson2525.hatenablog.com/entry/2023/01/05/193940",
"s": 1,
"r": 101,
"po": [{"n": "カイリュー", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "ふとん",
"url": "https://ftn-poke.hatenablog.com/entry/2023/01/08/141244",
"s": 1,
"r": 104,
"po": [{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "トリトドン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "いのちのたま", "t": "ひこう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "くろるり",
"url": "https://michelle-p.hatenablog.com/entry/2023/01/05/181303",
"s": 1,
"r": 114,
"po": [{"n": "ハピナス", "i": "どくバリ", "t": "はがね"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "じめん"},{"n": "キノガッサ", "i": "どくどくだま", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "すのーほるん",
"url": "https://yukibue-poke.hatenablog.com/entry/2023/01/06/005038",
"s": 1,
"r": 116,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},]
},{
"un": "しざよ",
"url": "https://hassamuchuu.hatenablog.com/entry/2023/01/05/214510",
"s": 1,
"r": 117,
"po": [{"n": "ドラパルト", "i": "たべのこし", "t": "かくとう"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "ウルガモス", "i": "ラムのみ", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "もっちゃん",
"url": "https://chillchillchill.hatenablog.com/entry/SVS1",
"s": 1,
"r": 118,
"po": [{"n": "ガブリアス", "i": "ラムのみ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドドゲザン", "i": "こだわりハチマキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "モトトカゲ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "うわっきー",
"url": "https://twitter.com/Porygon__X/status/1610840243837587456?s=20&t=hQk12Sq_iakp_B5rdUw5hA",
"s": 1,
"r": 120,
"po": [{"n": "サザンドラ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ドンファン", "i": "フィラのみ", "t": "こおり"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キラフロル", "i": "ふうせん", "t": "はがね"},]
},{
"un": "マミンゴ",
"url": "https://mamipoke.hatenablog.com/entry/2023/01/05/151546",
"s": 1,
"r": 121,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ほのお"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "どく"},]
},{
"un": "ゆよ",
"url": "https://rururyoga.hatenablog.com/entry/2023/01/06/050643",
"s": 1,
"r": 126,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "トッポ",
"url": "https://toppopoke.hatenadiary.com/entry/2023/01/05/205320",
"s": 1,
"r": 128,
"po": [{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ハピナス", "i": "オボンのみ", "t": "あく"},{"n": "ドオー", "i": "くろいヘドロ", "t": "どく"},{"n": "クレベース", "i": "あつぞこブーツ", "t": "みず"},]
},{
"un": "k",
"url": "https://note.com/bright_oxalis852/n/ne0dc91823378",
"s": 1,
"r": 132,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "じめん"},{"n": "ドドゲザン", "i": "ゴツゴツメット", "t": "あく"},{"n": "ヒートロトム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},]
},{
"un": "かんちゃろー",
"url": "https://kancharopoke.hatenablog.com/entry/2023/01/06/173951",
"s": 1,
"r": 133,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ラウドボーン", "i": "とつげきチョッキ", "t": "くさ"},{"n": "マリルリ", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "マスカーニャ", "i": "たべのこし", "t": "くさ"},{"n": "キラフロル", "i": "こだわりスカーフ", "t": "じめん"},{"n": "カバルドン", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "りゅうと",
"url": "https://dratinite.hatenablog.com/entry/2023/01/05/191203",
"s": 1,
"r": 135,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "グレンアルマ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "たべのこし", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "でんでん",
"url": "https://desonso-rainy.hatenadiary.jp/entry/2023/01/05/194908",
"s": 1,
"r": 136,
"po": [{"n": "ガブリアス", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "ドドゲザン", "i": "メンタルハーブ", "t": "あく"},]
},{
"un": "テンクウ",
"url": "https://tenku64.hatenablog.com/entry/2023/01/05/213534",
"s": 1,
"r": 142,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "みず"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "メタモン", "i": "せんせいのツメ", "t": "ノーマル"},{"n": "キョジオーン", "i": "フィラのみ", "t": "でんき"},{"n": "カイリュー", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/01/05/S1%E6%9C%80%E7%B5%82%E6%97%A5%E6%9C%80%E9%AB%9814%E4%BD%8D_%E6%9C%80%E7%B5%8272%E4%BD%8D_%E5%AF%BE%E9%9D%A2%EF%BC%8B%E3%83%98%E3%82%A4%E3%83%A9%E3%83%83%E3%82%B7%E3%83%A3%EF%BC%8B%E3%83%8F%E3%82%A4",
"s": 1,
"r": 147,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ドラパルト", "i": "たべのこし", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ニンフィア", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "カゴのみ", "t": "くさ"},]
},{
"un": "もやし",
"url": "https://twitter.com/Pokemoyashi0128",
"s": 1,
"r": 151,
"po": [{"n": "ガブリアス", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "キョジオーン", "i": "たべのこし", "t": "ひこう"},{"n": "ドドゲザン", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "asami",
"url": "https://www.asamipoke.com/entry/2023/01/06/130211",
"s": 1,
"r": 161,
"po": [{"n": "コノヨザル", "i": "でんきだま", "t": "はがね"},{"n": "キョジオーン", "i": "レッドカード", "t": "フェアリー"},{"n": "セグレイブ", "i": "たべのこし", "t": "はがね"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ヘイラッシャ", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "ふゆの",
"url": "https://twitter.com/huyuno_OLD/status/1610792401140092928?s=20&t=WoPdk9hggmZwOfTQ6mPpIg",
"s": 1,
"r": 174,
"po": [{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "じゃくてんほけん", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "トリトドン", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "pkt",
"url": "https://yakkun.com/bbs/party/n3894",
"s": 1,
"r": 177,
"po": [{"n": "アメモース", "i": "メンタルハーブ", "t": "みず"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "でんき"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://twitter.com/8lu_vers/status/1610793574853148673?s=20&t=WoPdk9hggmZwOfTQ6mPpIg",
"s": 1,
"r": 180,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "キラフロル", "i": "ふうせん", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "かくとう"},{"n": "パルデアケンタロス(みず)", "i": "とつげきチョッキ", "t": "こおり"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},]
},{
"un": "ギン",
"url": "https://kira876.hatenablog.com/entry/2023/01/07/122114",
"s": 1,
"r": 181,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "ブラッキー", "i": "たべのこし", "t": "どく"},]
},{
"un": "Key",
"url": "https://keykko.hatenablog.com/entry/2023/01/07/123349",
"s": 1,
"r": 192,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ガブリアス", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ラウドボーン", "i": "ぼうじんゴーグル", "t": "フェアリー"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "くさ"},{"n": "カイリュー", "i": "たべのこし", "t": "どく"},]
},{
"un": "こうたろー",
"url": "https://kotaro-chizuru.hatenadiary.jp/entry/2023/01/06/202730",
"s": 1,
"r": 193,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "はがね"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "コノヨザル", "i": "でんきだま", "t": "かくとう"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "サーフゴー", "i": "ふうせん", "t": "かくとう"},]
},{
"un": "ゆよ",
"url": "https://rururyoga.hatenablog.com/",
"s": 1,
"r": 195,
"po": [{"n": "マリルリ", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},{"n": "サザンドラ", "i": "たべのこし", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "フェアリー"},]
},{
"un": "まどれーぬ",
"url": "https://eff4dckeqm1cwsf.hatenablog.com/entry/2023/01/07/193929",
"s": 1,
"r": 213,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "ほのお"},{"n": "トリトドン", "i": "たべのこし", "t": "フェアリー"},{"n": "パルシェン", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ウルガモス", "i": "おんみつマント", "t": "ノーマル"},]
},{
"un": "キラ",
"url": "https://kira876.hatenablog.com/entry/2023/01/05/113322",
"s": 1,
"r": 214,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "サーフゴー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "シルクのスカーフ", "t": "ノーマル"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/01/06/160122",
"s": 1,
"r": 242,
"po": [{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "デカヌチャン", "i": "ふうせん", "t": "フェアリー"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "フェアリー"},]
},{
"un": "MAGICO",
"url": "https://twitter.com/pokemonMAGICO/status/1610091824596783104?s=20&t=kV12HeulaHGmmfRXjYJOMg",
"s": 1,
"r": 254,
"po": [{"n": "モスノウ", "i": "たべのこし", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "バンギラス", "i": "いかさまダイス", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "オーロンゲ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ヤドラン", "i": "ゴツゴツメット", "t": "どく"},]
},{
"un": "ルカ",
"url": "https://lucagori.hatenadiary.jp/entry/20230105/1672879402",
"s": 1,
"r": 255,
"po": [{"n": "ルカリオ", "i": "こだわりメガネ", "t": "かくとう"},{"n": "スコヴィラン", "i": "たべのこし", "t": "はがね"},{"n": "オーロンゲ", "i": "ひかりのねんど", "t": "あく"},{"n": "コノヨザル", "i": "でんきだま", "t": "ひこう"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},]
},{
"un": "ミルク",
"url": "https://miruku8864.hatenablog.com/entry/2023/03/02/134535",
"s": 3,
"r": 1,
"po": [{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "アーマーガア", "i": "オボンのみ", "t": "ドラゴン"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "ぼのぼに",
"url": "https://note.com/bonobonnie_poke/n/nc39e9b58ece3",
"s": 3,
"r": 2,
"po": [{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "ガブリアス", "i": "とつげきチョッキ", "t": "はがね"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "テツノツツミ", "i": "いのちのたま", "t": "はがね"},{"n": "ニンフィア", "i": "たべのこし", "t": "みず"},]
},{
"un": "みや",
"url": "https://note.com/kabimiya/n/nb02b3224d488",
"s": 3,
"r": 3,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},]
},{
"un": "バンビー",
"url": "",
"s": 3,
"r": 4,
"po": []
},{
"un": "つねもり",
"url": "https://tsunemori-poke.hatenablog.com/entry/2023/03/03/115326",
"s": 3,
"r": 5,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "くさ"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "スナノケガワ", "i": "きあいのタスキ", "t": "じめん"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/03/01/194425",
"s": 3,
"r": 7,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ハッサム", "i": "おんみつマント", "t": "みず"},]
},{
"un": "破滅",
"url": "https://yakkun.com/bbs/party/n4522",
"s": 3,
"r": 8,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "ひこう"},{"n": "ドオー", "i": "おんみつマント", "t": "あく"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "くろさき♪",
"url": "https://kurosakipoke.hatenablog.com/entry/2023/03/01/183830",
"s": 3,
"r": 9,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "みず"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "フェアリー"},]
},{
"un": "くろこ",
"url": "https://www.youtube.com/watch?v=aL-9JekhwcU",
"s": 3,
"r": 10,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "ハバタクカミ", "i": "いのちのたま", "t": ""},{"n": "キラフロル", "i": "きあいのタスキ", "t": "じめん"},{"n": "イルカマン", "i": "とつげきチョッキ", "t": ""},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "アーマーガア", "i": "オボンのみ", "t": ""},]
},{
"un": "じゃすぽけ",
"url": "https://juspoke0817.hatenablog.com/entry/2023/03/01/141727",
"s": 3,
"r": 11,
"po": [{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "アーマーガア", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "はっしー",
"url": "https://yakkun.com/bbs/party/n4524",
"s": 3,
"r": 14,
"po": [{"n": "マリルリ", "i": "たべのこし", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "きあいのタスキ", "t": "ゴースト"},]
},{
"un": "ざび",
"url": "https://twitter.com/ASIVDRACRETSAM/status/1630760403717492736?s=20",
"s": 3,
"r": 15,
"po": [{"n": "テツノブジン", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},]
},{
"un": "バンビー",
"url": "",
"s": 3,
"r": 16,
"po": []
},{
"un": "スズ",
"url": "https://winday77.hatenablog.com/entry/2023/03/01/182010",
"s": 3,
"r": 18,
"po": [{"n": "ウインディ", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "たべのこし", "t": "みず"},]
},{
"un": "おにーやん",
"url": "https://oniyan0916.hatenablog.com/entry/2023/03/04/134255",
"s": 3,
"r": 19,
"po": [{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "たべのこし", "t": "ほのお"},{"n": "ミミッキュ", "i": "カムラのみ", "t": "ゴースト"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},]
},{
"un": "rebo",
"url": "https://reboiona.hatenablog.com/entry/2023/03/01/182830",
"s": 3,
"r": 20,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ノーマル"},{"n": "カバルドン", "i": "オボンのみ", "t": "みず"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},]
},{
"un": "ある",
"url": "https://arumix1010.hatenablog.com/entry/2023/03/02/194849",
"s": 3,
"r": 21,
"po": [{"n": "カバルドン", "i": "きあいのタスキ", "t": "どく"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "ウルガモス", "i": "オボンのみ", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "8lu",
"url": "https://harubrog16878.hatenadiary.jp/entry/2023/03/02/095038",
"s": 3,
"r": 23,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハッサム", "i": "ゴツゴツメット", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "はがね"},]
},{
"un": "さにー",
"url": "https://csunny.hatenablog.com/entry/2023/03/01/194425",
"s": 3,
"r": 25,
"po": [{"n": "カイリュー", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "はがね"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ハッサム", "i": "おんみつマント", "t": "みず"},]
},{
"un": "しょうちくばい",
"url": "https://tikubai88.hatenablog.com/entry/2023/03/03/032114",
"s": 3,
"r": 26,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/03/01/234312",
"s": 3,
"r": 27,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "くさ"},{"n": "トドロクツキ", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "さいだー",
"url": "https://cider-ppc.hatenablog.com/entry/2023/03/01/200125",
"s": 3,
"r": 31,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ウルガモス", "i": "おんみつマント", "t": "くさ"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},]
},{
"un": "サックー",
"url": "https://sakku-poke.hatenablog.com/entry/2023/03/02/010448",
"s": 3,
"r": 32,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "たべのこし", "t": "フェアリー"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "どく"},{"n": "ハッサム", "i": "フィラのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n586aac53ff4f",
"s": 3,
"r": 33,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "よだれだこ",
"url": "https://takodare.hatenablog.com/entry/2023/03/02/214257",
"s": 3,
"r": 34,
"po": [{"n": "スナノケガワ", "i": "きあいのタスキ", "t": "じめん"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "サーフゴー", "i": "いのちのたま", "t": "はがね"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "ミミズズ", "i": "オボンのみ", "t": "かくとう"},]
},{
"un": "あん",
"url": "https://note.com/ann___note/n/nfcde6bdc1ec4",
"s": 3,
"r": 35,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "どく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "すのーほるん",
"url": "https://ackerpoke.hatenablog.com/entry/2023/03/01/095302",
"s": 3,
"r": 36,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "みず"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ドオー", "i": "くろいヘドロ", "t": "ゴースト"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd3d4ff8fa0e2",
"s": 3,
"r": 37,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ヴァロス",
"url": "https://varopoke.hatenablog.com/entry/2023/03/01/151627",
"s": 3,
"r": 38,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},]
},{
"un": "ゆうと",
"url": "",
"s": 3,
"r": 40,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "トリトドン山本",
"url": "https://suisuisui.hatenadiary.jp/entry/2023/03/02/S3_%E3%83%AC%E3%83%BC%E3%83%882197_%E6%9C%80%E7%B5%8243%E4%BD%8D_%E3%82%B3%E3%83%8E%E3%83%A8%E5%A7%8B%E5%8B%95%E5%AF%BE%E9%9D%A2%E5%B1%95%E9%96%8B",
"s": 3,
"r": 43,
"po": [{"n": "キョジオーン", "i": "おんみつマント", "t": "ゴースト"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "はがね"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},]
},{
"un": "ぴち",
"url": "https://masterduel-deck-lab.com/mega-solar-beam.com/?p=6",
"s": 3,
"r": 44,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ハッサム", "i": "オボンのみ", "t": "ほのお"},{"n": "テツノブジン", "i": "ラムのみ", "t": "フェアリー"},{"n": "イルカマン", "i": "しんぴのしずく", "t": "みず"},{"n": "マスカーニャ", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "スナノケガワ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "k",
"url": "https://twitter.com/kzmdnk/status/1630797793836281856?s=20",
"s": 3,
"r": 45,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "ニンフィア", "i": "たべのこし", "t": "ほのお"},{"n": "ヒートロトム", "i": "こだわりメガネ", "t": "はがね"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "段ボールペンギン",
"url": "https://yakkun.com/bbs/party/n4519",
"s": 3,
"r": 46,
"po": [{"n": "キノガッサ", "i": "いかさまダイス", "t": "ほのお"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "リングマ", "i": "しんかのきせき", "t": "フェアリー"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ゲンガー", "i": "きあいのタスキ", "t": "ノーマル"},]
},{
"un": "いろは",
"url": "",
"s": 3,
"r": 47,
"po": []
},{
"un": "ひだかドラピオン",
"url": "https://note.com/bavelpoke/n/n586aac53ff4f",
"s": 3,
"r": 48,
"po": [{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "ちづる",
"url": "https://chizurun-7.hatenablog.com/entry/2023/03/04/124457",
"s": 3,
"r": 51,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "どく"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "どく"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "テツノカイナ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "Daub",
"url": "https://smeargleee.hatenablog.com/entry/2023/03/01/105404",
"s": 3,
"r": 54,
"po": [{"n": "クエスパトラ", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "クレベース", "i": "バンジのみ", "t": "かくとう"},{"n": "ミガルーサ", "i": "いのちのたま", "t": "みず"},{"n": "ゴーゴート", "i": "おんみつマント", "t": "どく"},{"n": "キラフロル", "i": "きあいのタスキ", "t": "くさ"},]
},{
"un": "チャンタ",
"url": "https://revolver-13.hatenablog.com/entry/SVs3",
"s": 3,
"r": 55,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "ほのお"},{"n": "ハッサム", "i": "とつげきチョッキ", "t": "あく"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "みず"},]
},{
"un": "かつかれー",
"url": "",
"s": 3,
"r": 57,
"po": []
},{
"un": "やっすん",
"url": "https://yassunpokemon.hatenablog.com/entry/idainasana",
"s": 3,
"r": 58,
"po": [{"n": "カイリュー", "i": "ラムのみ", "t": "ひこう"},{"n": "サーナイト", "i": "とつげきチョッキ", "t": "ほのお"},{"n": "コータス", "i": "オボンのみ", "t": "くさ"},{"n": "イダイナキバ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "ハッサム", "i": "おんみつマント", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "すーけん",
"url": "https://sukenbashipoke.hateblo.jp/entry/2023/03/03/115520",
"s": 3,
"r": 60,
"po": [{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "ほのお"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "カイリュー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "あぽろ",
"url": "https://apollo-k-4.hatenablog.com/entry/2023/03/01/195322",
"s": 3,
"r": 61,
"po": [{"n": "ドラパルト", "i": "こだわりメガネ", "t": "ドラゴン"},{"n": "アーマーガア", "i": "とつげきチョッキ", "t": "じめん"},{"n": "キョジオーン", "i": "おんみつマント", "t": "どく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハピナス", "i": "たべのこし", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},]
},{
"un": "しざよ",
"url": "https://hassamuchuu.hatenablog.com/entry/2023/03/02/182026",
"s": 3,
"r": 62,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "ほのお"},{"n": "ゴチルゼル", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},]
},{
"un": "めろーる",
"url": "https://claris-bradbury.hatenablog.com/entry/2023/03/01/%E3%80%90%E6%9C%80%E7%B5%8263%E4%BD%8D%E3%80%912%E9%BE%8D2%E9%B3%A52%E6%80%AA%E3%83%BB%E3%83%88%E3%83%AA%E3%83%90%E3%83%BC%E3%82%B9%E3%83%88",
"s": 3,
"r": 63,
"po": [{"n": "セグレイブ", "i": "いのちのたま", "t": "ドラゴン"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ガブリアス", "i": "オボンのみ", "t": "はがね"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},]
},{
"un": "藤原",
"url": "https://naiad1270.hatenablog.com/entry/2023/03/01/161600",
"s": 3,
"r": 64,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "あつぞこブーツ", "t": "みず"},]
},{
"un": "H.I.",
"url": "https://hipoke.hatenablog.com/entry/2023/03/01/205143",
"s": 3,
"r": 66,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "じめん"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "ひこう"},{"n": "デカヌチャン", "i": "おんみつマント", "t": "みず"},{"n": "テツノカイナ", "i": "ラムのみ", "t": "でんき"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/03/01/202334",
"s": 3,
"r": 67,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "あらたま",
"url": "https://note.com/odayakadeareyo2/n/n8df67a14ca63",
"s": 3,
"r": 68,
"po": [{"n": "ミミズズ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "じめん"},{"n": "ドヒドイデ", "i": "くろいヘドロ", "t": "どく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "むし"},{"n": "トドロクツキ", "i": "こだわりスカーフ", "t": "はがね"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/03/01/152355",
"s": 3,
"r": 69,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "セグレイブ", "i": "たべのこし", "t": "みず"},]
},{
"un": "とっつぁん",
"url": "https://tottuanpoke.hatenablog.com/entry/2023/03/03/190159",
"s": 3,
"r": 70,
"po": [{"n": "クエスパトラ", "i": "ウイのみ", "t": "ノーマル"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ジバコイル", "i": "ひかりのねんど", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "アーデル",
"url": "https://adelsnow.hatenablog.com/entry/2023/03/02/150217",
"s": 3,
"r": 71,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "院長",
"url": "https://pokecenincho.hatenablog.com/entry/2023/03/01/011943",
"s": 3,
"r": 73,
"po": [{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "テツノドクガ", "i": "おんみつマント", "t": "みず"},{"n": "アーマーガア", "i": "ぼうじんゴーグル", "t": "ノーマル"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "kanta",
"url": "https://twitter.com/kanta8823/status/1630744941440688128",
"s": 3,
"r": 76,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハピナス", "i": "オボンのみ", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "シグマ",
"url": "https://shigumaaa.hatenablog.com/entry/2023/03/01/185737",
"s": 3,
"r": 78,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "はがね"},{"n": "カイリュー", "i": "ラムのみ", "t": "こおり"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "アラブルタケ", "i": "たべのこし", "t": "みず"},]
},{
"un": "グンサ",
"url": "https://yakkun.com/bbs/party/n4530",
"s": 3,
"r": 79,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "イダイナキバ", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "サーフゴー", "i": "ふうせん", "t": "はがね"},]
},{
"un": "やまおり",
"url": "https://twitter.com/cloyster91/status/1630775061107052544",
"s": 3,
"r": 80,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},]
},{
"un": "うわっきー",
"url": "https://note.com/porygon__x/n/nd3d4ff8fa0e2",
"s": 3,
"r": 81,
"po": [{"n": "パーモット", "i": "きあいのタスキ", "t": "でんき"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "フェアリー"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},]
},{
"un": "ぐーみー",
"url": "https://treeofleaves.hatenablog.com/entry/2023/03/05/110625",
"s": 3,
"r": 82,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "みず"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "はがね"},{"n": "カイリュー", "i": "おんみつマント", "t": "ノーマル"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "ノーマル"},]
},{
"un": "たけぽん",
"url": "https://takeponzxy.hatenablog.com/entry/2023/03/01/163733",
"s": 3,
"r": 83,
"po": [{"n": "イルカマン", "i": "こだわりスカーフ", "t": "みず"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "闢夜",
"url": "https://rukiapoke.hatenablog.com/entry/2023/03/01/191132",
"s": 3,
"r": 84,
"po": [{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "じめん"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "サーフゴー", "i": "ふうせん", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "こうたろー",
"url": "https://kotaro-chizuru.hatenadiary.jp/entry/2023/03/01/155634",
"s": 3,
"r": 89,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},{"n": "ドドゲザン", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "せんや",
"url": "https://senya-919.hatenablog.com/entry/2023/03/01/103406",
"s": 3,
"r": 91,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "くさ"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "ミミズズ", "i": "オボンのみ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "でんき"},]
},{
"un": "花小泉",
"url": "https://omegaaathundurus.hatenablog.com/entry/2023/03/04/212316",
"s": 3,
"r": 92,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "みず"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "はがね"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},]
},{
"un": "りー◎",
"url": "https://risan3336.hatenadiary.jp/entry/2023/03/01/122615",
"s": 3,
"r": 93,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "じめん"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/03/02/001141",
"s": 3,
"r": 94,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "がちゃぼん",
"url": "",
"s": 3,
"r": 95,
"po": [{"n": "マスカーニャ", "i": "こだわりハチマキ", "t": "あく"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ドオー", "i": "オボンのみ", "t": "みず"},]
},{
"un": "玉子",
"url": "https://tamagopoke-sv.hatenablog.com/entry/2023/03/01/152747",
"s": 3,
"r": 97,
"po": [{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},]
},{
"un": "伝説のうどん屋",
"url": "https://yakkun.com/bbs/party/n4533",
"s": 3,
"r": 100,
"po": [{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ノーマル"},{"n": "セグレイブ", "i": "いのちのたま", "t": "こおり"},{"n": "ガブリアス", "i": "こだわりスカーフ", "t": "じめん"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ドドゲザン", "i": "たべのこし", "t": "ひこう"},{"n": "ジバコイル", "i": "こだわりメガネ", "t": "ひこう"},]
},{
"un": "ゆうき",
"url": "https://yuuki-poke2000.hatenablog.com/entry/2023/03/01/213540",
"s": 3,
"r": 101,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "ぱにぱに",
"url": "https://www.panipanipanipa.com/entry/2023/03/02/002326",
"s": 3,
"r": 102,
"po": [{"n": "ユキノオー", "i": "きあいのタスキ", "t": "くさ"},{"n": "コノヨザル", "i": "たべのこし", "t": "ひこう"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "こおり"},{"n": "カイリュー", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "くさ"},]
},{
"un": "エスナイデル",
"url": "https://esnaide-pkmn.hatenablog.com/entry/2023/03/02/131810",
"s": 3,
"r": 103,
"po": [{"n": "セグレイブ", "i": "いかさまダイス", "t": "でんき"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "キノガッサ", "i": "どくどくだま", "t": "ほのお"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "どく"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},]
},{
"un": "kanta",
"url": "https://twitter.com/kanta8823/status/1630744941440688128",
"s": 3,
"r": 106,
"po": [{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ハピナス", "i": "オボンのみ", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "チェン",
"url": "https://kimmin.hatenablog.com/entry/2023/03/01/202334",
"s": 3,
"r": 110,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "ラウドボーン", "i": "たべのこし", "t": "ノーマル"},{"n": "ドドゲザン", "i": "おんみつマント", "t": "あく"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "かくとう"},{"n": "デカヌチャン", "i": "ふうせん", "t": "みず"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "ユウキ",
"url": "https://yuki-pokemon.hatenablog.com/entry/2023/03/03/142947",
"s": 3,
"r": 118,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "メタルコート", "t": "はがね"},]
},{
"un": "わたりん",
"url": "https://wata-poke.hateblo.jp/entry/2023/03/01/144045",
"s": 3,
"r": 120,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ガブリアス", "i": "おんみつマント", "t": "ほのお"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "キョジオーン", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "ふゆの",
"url": "",
"s": 3,
"r": 125,
"po": [{"n": "ドラパルト", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},{"n": "クエスパトラ", "i": "", "t": ""},{"n": "ドドゲザン", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "キョジオーン", "i": "", "t": ""},]
},{
"un": "Delta - PB",
"url": "https://deltapbpoke.hatenablog.com/entry/2023/03/01/132842",
"s": 3,
"r": 128,
"po": [{"n": "アラブルタケ", "i": "くろいメガネ", "t": "フェアリー"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "スナノケガワ", "i": "ブーストエナジー", "t": "じめん"},{"n": "カイリュー", "i": "するどいくちばし", "t": "ひこう"},{"n": "コノヨザル", "i": "たべのこし", "t": "ノーマル"},]
},{
"un": "かえで",
"url": "https://note.com/sandevistan_1984/n/n791e180d85d6",
"s": 3,
"r": 131,
"po": [{"n": "トドロクツキ", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "あく"},{"n": "スナノケガワ", "i": "ひかりのねんど", "t": "でんき"},]
},{
"un": "ソラ",
"url": "https://sorapoke344.hatenablog.com/entry/2023/03/01/153840",
"s": 3,
"r": 132,
"po": [{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "デカヌチャン", "i": "おんみつマント", "t": "みず"},{"n": "ガブリアス", "i": "きあいのタスキ", "t": "でんき"},{"n": "サーフゴー", "i": "メタルコート", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "いのちのたま", "t": "みず"},]
},{
"un": "きりま",
"url": "",
"s": 3,
"r": 133,
"po": []
},{
"un": "あん",
"url": "https://note.com/ann___note/n/nfcde6bdc1ec4",
"s": 3,
"r": 134,
"po": [{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "ドドゲザン", "i": "オボンのみ", "t": "どく"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "サックー",
"url": "https://sakku-poke.hatenablog.com/entry/2023/03/02/010448",
"s": 3,
"r": 136,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "はがね"},{"n": "マスカーニャ", "i": "たべのこし", "t": "フェアリー"},{"n": "マリルリ", "i": "たべのこし", "t": "フェアリー"},{"n": "テツノドクガ", "i": "とつげきチョッキ", "t": "どく"},{"n": "ハッサム", "i": "フィラのみ", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},]
},{
"un": "イオ",
"url": "https://twitter.com/io_poke8/status/1631644929515741185?s=20",
"s": 3,
"r": 140,
"po": [{"n": "カイリュー", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "テツノツツミ", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "たべのこし", "t": "ほのお"},{"n": "トリトドン", "i": "オボンのみ", "t": "ほのお"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "たなけー",
"url": "",
"s": 3,
"r": 144,
"po": []
},{
"un": "ほとここあ",
"url": "https://twitter.com/pele913/status/1630891332540719106?s=20",
"s": 3,
"r": 145,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ドラゴン"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "おたけ",
"url": "https://omayupoke.hatenablog.com/entry/2023/03/01/103519",
"s": 3,
"r": 146,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "あく"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "モロバレル", "i": "だっしゅつパック", "t": "あく"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "じめん"},]
},{
"un": "なぞぽあ",
"url": "https://nasopoke.hatenadiary.jp/entry/2023/03/01/175052",
"s": 3,
"r": 148,
"po": [{"n": "ガブリアス", "i": "こだわりハチマキ", "t": "じめん"},{"n": "カイリュー", "i": "ラムのみ", "t": "ノーマル"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ほのお"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "フェアリー"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},]
},{
"un": "にるえも",
"url": "https://twitter.com/nil5emon/status/1630725830077988864?s=20",
"s": 3,
"r": 150,
"po": [{"n": "ドータクン", "i": "たべのこし", "t": "みず"},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "スナノケガワ", "i": "", "t": ""},{"n": "キラフロル", "i": "", "t": ""},{"n": "ドドゲザン", "i": "", "t": ""},{"n": "カイリュー", "i": "", "t": ""},]
},{
"un": "ユウキ",
"url": "https://yuki-pokemon.hatenablog.com/entry/2023/03/03/142947",
"s": 3,
"r": 152,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "みず"},{"n": "カイリュー", "i": "メタルコート", "t": "はがね"},]
},{
"un": "ルカ",
"url": "https://lucagori.hatenadiary.jp/entry/20230301/1677625885",
"s": 3,
"r": 153,
"po": [{"n": "イルカマン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "テツノワダチ", "i": "とつげきチョッキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "ハクナマタタ",
"url": "https://hakunamatata0527.hateblo.jp/entry/2023/03/02/211445",
"s": 3,
"r": 154,
"po": [{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},{"n": "カイリュー", "i": "あつぞこブーツ", "t": "はがね"},{"n": "ハバタクカミ", "i": "きあいのタスキ", "t": "フェアリー"},{"n": "ウルガモス", "i": "オボンのみ", "t": "いわ"},{"n": "イダイナキバ", "i": "とつげきチョッキ", "t": "みず"},{"n": "キョジオーン", "i": "レッドカード", "t": "みず"},]
},{
"un": "まどれーぬ",
"url": "https://eff4dckeqm1cwsf.hatenablog.com/entry/2023/03/04/111821",
"s": 3,
"r": 156,
"po": [{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "カバルドン", "i": "オボンのみ", "t": "いわ"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},]
},{
"un": "ひよこ",
"url": "https://yakkun.com/bbs/party/n4547",
"s": 3,
"r": 158,
"po": [{"n": "クエスパトラ", "i": "オボンのみ", "t": "ほのお"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サザンドラ", "i": "たべのこし", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "じめん"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ノーマル"},]
},{
"un": "とりぴ",
"url": "https://poketorint94.hatenablog.com/entry/SVS3?_ga=2.159132218.1461688330.1677424939-132705919.1676904056",
"s": 3,
"r": 160,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "みず"},{"n": "コータス", "i": "あついいわ", "t": "くさ"},{"n": "アラブルタケ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "ほとここあ",
"url": "https://twitter.com/pele913/status/1630891332540719106?s=20",
"s": 3,
"r": 167,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ドラゴン"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},]
},{
"un": "ゆうき",
"url": "https://yuuki-poke2000.hatenablog.com/entry/2023/03/01/213540",
"s": 3,
"r": 168,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "はがね"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},]
},{
"un": "せっきー",
"url": "https://pkmn-ys1224.hatenablog.com/entry/2023/03/01/143121",
"s": 3,
"r": 171,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "ガブリアス", "i": "メトロノーム", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "こだわりメガネ", "t": "はがね"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "あまに",
"url": "https://amaniiii.hatenablog.com/entry/2023/03/02/001141",
"s": 3,
"r": 176,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "まつ",
"url": "https://mtpoke10921.hatenablog.com/",
"s": 3,
"r": 177,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "ドドゲザン", "i": "くろいメガネ", "t": "あく"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "ちたつ",
"url": "https://snorlaxigon.hatenablog.com/entry/2023/03/02/004211",
"s": 3,
"r": 180,
"po": [{"n": "サケブシッポ", "i": "メンタルハーブ", "t": "はがね"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "こころ",
"url": "https://twitter.com/kkr_poke/status/1632314764637638659?s=20",
"s": 3,
"r": 182,
"po": [{"n": "テツノカイナ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "ドオー", "i": "メンタルハーブ", "t": "あく"},]
},{
"un": "RASIS",
"url": "https://note.com/rasis2525/n/n22290a971464",
"s": 3,
"r": 187,
"po": [{"n": "コータス", "i": "たべのこし", "t": "じめん"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "フェアリー"},{"n": "ドラパルト", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "ミミッキュ", "i": "のろいのおふだ", "t": "ゴースト"},{"n": "パーモット", "i": "きあいのタスキ", "t": "かくとう"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "ノーマル"},]
},{
"un": "キョウタ",
"url": "",
"s": 3,
"r": 190,
"po": [{"n": "ペリッパー", "i": "", "t": ""},{"n": "イルカマン", "i": "", "t": ""},{"n": "カイリュー", "i": "", "t": ""},{"n": "デカヌチャン", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "キノガッサ", "i": "", "t": ""},]
},{
"un": "かげみや",
"url": "https://kagemiya3.hatenablog.com/entry/2023/03/01/134411",
"s": 3,
"r": 191,
"po": [{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "コノヨザル", "i": "オボンのみ", "t": "みず"},{"n": "ラウドボーン", "i": "たべのこし", "t": "みず"},]
},{
"un": "ズラーチ",
"url": "https://yama1610.hatenadiary.com/entry/2023/03/01/212816",
"s": 3,
"r": 193,
"po": [{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "こおり"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "ひこう"},{"n": "ヘイラッシャ", "i": "オボンのみ", "t": "じめん"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "サーフゴー", "i": "おんみつマント", "t": "かくとう"},]
},{
"un": "グラサンブラック",
"url": "",
"s": 3,
"r": 194,
"po": []
},{
"un": "ぴえみぽけ",
"url": "https://twitter.com/pienpoke/status/1630830692853747712?s=20",
"s": 3,
"r": 195,
"po": [{"n": "カバルドン", "i": "ゴツゴツメット", "t": "くさ"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "あく"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},]
},{
"un": "くろの",
"url": "https://kurono1234.hateblo.jp/entry/2023/03/02/214824",
"s": 3,
"r": 198,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "はがね"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "はがね"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "フェアリー"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},]
},{
"un": "りむ",
"url": "https://twitter.com/hasarimu_poke/status/1630739753393082368?s=20",
"s": 3,
"r": 200,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ドラパルト", "i": "いのちのたま", "t": "かくとう"},{"n": "ハッサム", "i": "こだわりハチマキ", "t": "はがね"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "はがね"},{"n": "セグレイブ", "i": "いかさまダイス", "t": "こおり"},{"n": "キノガッサ", "i": "きあいのタスキ", "t": "かくとう"},]
},{
"un": "ヨト",
"url": "https://yoto.hatenablog.com/entry/2023/03/01/141605",
"s": 3,
"r": 203,
"po": [{"n": "クレベース", "i": "バンジのみ", "t": "あく"},{"n": "トドロクツキ", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "セグレイブ", "i": "いのちのたま", "t": "じめん"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},]
},{
"un": "まっちゃ",
"url": "https://yakkun.com/bbs/party/n4520",
"s": 3,
"r": 208,
"po": [{"n": "デカヌチャン", "i": "きあいのタスキ", "t": "みず"},{"n": "ウェーニバル", "i": "ゴツゴツメット", "t": "くさ"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},{"n": "サザンドラ", "i": "いのちのたま", "t": "はがね"},]
},{
"un": "オランド",
"url": "https://note.com/orando_pokemon/n/nd7792b92b77b",
"s": 3,
"r": 211,
"po": [{"n": "ルカリオ", "i": "きあいのタスキ", "t": "はがね"},{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ひこう"},{"n": "ドドゲザン", "i": "じゃくてんほけん", "t": "あく"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "じめん"},]
},{
"un": "もんぶりゃん",
"url": "https://monburan-poke.hatenablog.com/entry/2023/03/02/160327",
"s": 3,
"r": 213,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "カイリュー", "i": "おんみつマント", "t": "はがね"},{"n": "コノヨザル", "i": "きあいのタスキ", "t": "ほのお"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "イダイナキバ", "i": "ブーストエナジー", "t": "はがね"},]
},{
"un": "ほいみんちゃん",
"url": "https://hoiminpoke.hatenablog.com/entry/2023/03/01/171709",
"s": 3,
"r": 215,
"po": [{"n": "セグレイブ", "i": "きあいのタスキ", "t": "こおり"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "サザンドラ", "i": "こだわりメガネ", "t": "はがね"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "フェアリー"},]
},{
"un": "ピロスケ",
"url": "https://pillosuke.hatenablog.com/entry/2023/03/02/014809",
"s": 3,
"r": 218,
"po": [{"n": "エーフィ", "i": "おんみつマント", "t": "かくとう"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "ドラパルト", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ひこう"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ノーマル"},]
},{
"un": "攻め意識",
"url": "https://twitter.com/ZSMTK/status/1630727144321187840?s=20",
"s": 3,
"r": 220,
"po": [{"n": "キョジオーン", "i": "たべのこし", "t": "みず"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ゴースト"},{"n": "カイリュー", "i": "おんみつマント", "t": "ひこう"},{"n": "テツノツツミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "こだわりハチマキ", "t": "かくとう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "レブロンぽけ",
"url": "https://mlebron.hatenablog.com/entry/2023/03/02/015905",
"s": 3,
"r": 223,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "ノーマル"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "みず"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "ゴースト"},{"n": "ウォッシュロトム", "i": "こだわりスカーフ", "t": "フェアリー"},]
},{
"un": "ぽぜす",
"url": "https://note.com/pozemon_/n/n6a487f68981d",
"s": 3,
"r": 226,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "ひこう"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "コノヨザル", "i": "おんみつマント", "t": "どく"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "でんき"},]
},{
"un": "てら",
"url": "https://note.com/tera_pokemon/n/nbc9ccb192b65",
"s": 3,
"r": 228,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "くさ"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "とつげきチョッキ", "t": "じめん"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "どく"},{"n": "サーフゴー", "i": "こだわりスカーフ", "t": "ひこう"},{"n": "アラブルタケ", "i": "たべのこし", "t": "ほのお"},]
},{
"un": "マシュ",
"url": "https://twitter.com/YTRuxLzpHgcxqPS/status/1630772514795442177?s=20",
"s": 3,
"r": 229,
"po": [{"n": "ラウドボーン", "i": "おんみつマント", "t": "ノーマル"},{"n": "ヘイラッシャ", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "オリーヴァ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノワダチ", "i": "きあいのタスキ", "t": "じめん"},{"n": "サーフゴー", "i": "ふうせん", "t": "ひこう"},{"n": "カイリュー", "i": "こだわりハチマキ", "t": "ノーマル"},]
},{
"un": "まな",
"url": "https://twitter.com/iuPgee/status/1630923539938197505?s=20",
"s": 3,
"r": 230,
"po": [{"n": "デカヌチャン", "i": "ふうせん", "t": "ひこう"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "フェアリー"},{"n": "テツノドクガ", "i": "こだわりメガネ", "t": "ほのお"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "ゴースト"},{"n": "アーマーガア", "i": "おんみつマント", "t": "かくとう"},]
},{
"un": "みんらい",
"url": "https://minrai525.hatenablog.com/entry/2023/03/02/204140",
"s": 3,
"r": 231,
"po": [{"n": "トドロクツキ", "i": "こだわりスカーフ", "t": "はがね"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "セグレイブ", "i": "こだわりハチマキ", "t": "こおり"},{"n": "ラウドボーン", "i": "おんみつマント", "t": "みず"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "ハラバリー", "i": "とつげきチョッキ", "t": "みず"},]
},{
"un": "ゆうと",
"url": "",
"s": 3,
"r": 233,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "フェアリー"},{"n": "カイリュー", "i": "ゴツゴツメット", "t": "フェアリー"},{"n": "ドドゲザン", "i": "とつげきチョッキ", "t": "あく"},{"n": "セグレイブ", "i": "いのちのたま", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "サーフゴー", "i": "おんみつマント", "t": "はがね"},]
},{
"un": "やかん",
"url": "https://yakan-sv.hatenablog.com/entry/2023/03/02/183737",
"s": 3,
"r": 235,
"po": [{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "サケブシッポ", "i": "たべのこし", "t": "ノーマル"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "くさ"},{"n": "ミミッキュ", "i": "いのちのたま", "t": "かくとう"},]
},{
"un": "スノー",
"url": "https://snowpokemon.hatenablog.com/entry/2023/03/01/181105",
"s": 3,
"r": 239,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "ロゼルのみ", "t": "ノーマル"},{"n": "ヒートロトム", "i": "ひかりのねんど", "t": "はがね"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "さばcan",
"url": "https://yakkun.com/bbs/party/n4535",
"s": 3,
"r": 240,
"po": [{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "みず"},{"n": "カバルドン", "i": "オボンのみ", "t": "くさ"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ほのお"},{"n": "ブラッキー", "i": "たべのこし", "t": "フェアリー"},{"n": "カイリュー", "i": "じゃくてんほけん", "t": "ほのお"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ひこう"},]
},{
"un": "マージュ",
"url": "https://pokemarju.hatenablog.com/entry/2023/03/01/234312",
"s": 3,
"r": 242,
"po": [{"n": "カバルドン", "i": "たべのこし", "t": "くさ"},{"n": "トドロクツキ", "i": "おんみつマント", "t": "どく"},{"n": "アーマーガア", "i": "ゴツゴツメット", "t": "かくとう"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "みず"},{"n": "ジバコイル", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "マスカーニャ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "カラー",
"url": "https://collar-erpk.hatenablog.com/entry/2023/03/05/134648",
"s": 3,
"r": 243,
"po": [{"n": "テツノワダチ", "i": "とつげきチョッキ", "t": "みず"},{"n": "テツノツツミ", "i": "いのちのたま", "t": "みず"},{"n": "セグレイブ", "i": "きあいのタスキ", "t": "ドラゴン"},{"n": "ドラパルト", "i": "こだわりハチマキ", "t": "ゴースト"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ヒートロトム", "i": "オボンのみ", "t": "フェアリー"},]
},{
"un": "なみへい",
"url": "",
"s": 3,
"r": 258,
"po": [{"n": "セグレイブ", "i": "", "t": ""},{"n": "ハバタクカミ", "i": "", "t": ""},{"n": "ヘイラッシャ", "i": "", "t": ""},{"n": "サーフゴー", "i": "", "t": ""},{"n": "テツノカイナ", "i": "", "t": ""},{"n": "テツノブジン", "i": "", "t": ""},]
},{
"un": "haruya ",
"url": "https://note.com/haruyaaa/n/nee0f4cbf6c1a",
"s": 3,
"r": 265,
"po": [{"n": "セグレイブ", "i": "とつげきチョッキ", "t": "でんき"},{"n": "ヘイラッシャ", "i": "たべのこし", "t": "くさ"},{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "テツノワダチ", "i": "きあいのタスキ", "t": "じめん"},{"n": "テツノドクガ", "i": "ブーストエナジー", "t": "くさ"},{"n": "キノガッサ", "i": "どくどくだま", "t": "みず"},]
},{
"un": "スズ",
"url": "https://winday77.hatenablog.com/entry/2023/03/01/182010",
"s": 3,
"r": 266,
"po": [{"n": "ウインディ", "i": "あつぞこブーツ", "t": "ノーマル"},{"n": "トドロクツキ", "i": "ブーストエナジー", "t": "ひこう"},{"n": "カバルドン", "i": "オボンのみ", "t": "じめん"},{"n": "サーフゴー", "i": "おんみつマント", "t": "フェアリー"},{"n": "ハバタクカミ", "i": "こだわりスカーフ", "t": "フェアリー"},{"n": "イルカマン", "i": "たべのこし", "t": "みず"},]
},{
"un": "どなどなど",
"url": "https://donadonado.hatenablog.com/entry/2023/03/01/203930",
"s": 3,
"r": 271,
"po": [{"n": "ギャラドス", "i": "ゴツゴツメット", "t": "はがね"},{"n": "ドラパルト", "i": "いのちのたま", "t": "ドラゴン"},{"n": "サーフゴー", "i": "おんみつマント", "t": "ノーマル"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "くさ"},{"n": "ウォッシュロトム", "i": "とつげきチョッキ", "t": "フェアリー"},{"n": "バンバドロ", "i": "オボンのみ", "t": "はがね"},]
},{
"un": "スノー",
"url": "https://snowpokemon.hatenablog.com/entry/2023/03/01/181105",
"s": 3,
"r": 276,
"po": [{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "みず"},{"n": "テツノブジン", "i": "きあいのタスキ", "t": "ゴースト"},{"n": "コノヨザル", "i": "ロゼルのみ", "t": "ノーマル"},{"n": "ヒートロトム", "i": "ひかりのねんど", "t": "はがね"},{"n": "クエスパトラ", "i": "たべのこし", "t": "ほのお"},{"n": "テツノツツミ", "i": "こだわりメガネ", "t": "はがね"},]
},{
"un": "Lazy",
"url": "https://lazy2525.hatenablog.com/entry/2023/03/01/152355",
"s": 3,
"r": 281,
"po": []
},{
"un": "とりぴ",
"url": "https://poketorint94.hatenablog.com/entry/SVS3?_ga=2.159132218.1461688330.1677424939-132705919.1676904056",
"s": 3,
"r": 286,
"po": [{"n": "ハバタクカミ", "i": "こだわりメガネ", "t": "フェアリー"},{"n": "キョジオーン", "i": "たべのこし", "t": "ゴースト"},{"n": "トドロクツキ", "i": "こだわりハチマキ", "t": "ほのお"},{"n": "アーマーガア", "i": "おんみつマント", "t": "みず"},{"n": "コータス", "i": "あついいわ", "t": "くさ"},{"n": "アラブルタケ", "i": "きあいのタスキ", "t": "あく"},]
},{
"un": "ぱるよし",
"url": "https://twitter.com/Rice_kuekue/status/1630730026416242689?s=20",
"s": 3,
"r": 288,
"po": [{"n": "トドロクツキ", "i": "とつげきチョッキ", "t": "はがね"},{"n": "ウルガモス", "i": "あつぞこブーツ", "t": "みず"},{"n": "ウォッシュロトム", "i": "オボンのみ", "t": "はがね"},{"n": "ドドゲザン", "i": "ラムのみ", "t": "あく"},{"n": "サーナイト", "i": "こだわりスカーフ", "t": "ノーマル"},{"n": "サーフゴー", "i": "こだわりメガネ", "t": "ノーマル"},]
},{
"un": "兎に角ぴりか",
"url": "",
"s": 3,
"r": 290,
"po": []
},{
"un": "たみにゃす",
"url": "https://tamiminzemi.hatenablog.com/entry/2023/03/01/072651",
"s": 3,
"r": 298,
"po": [{"n": "キノガッサ", "i": "きあいのタスキ", "t": "ほのお"},{"n": "テツノドクガ", "i": "おんみつマント", "t": "あく"},{"n": "ドラパルト", "i": "ひかりのねんど", "t": "ゴースト"},{"n": "ハバタクカミ", "i": "ブーストエナジー", "t": "ノーマル"},{"n": "クエスパトラ", "i": "オボンのみ", "t": "はがね"},{"n": "アーマーガア", "i": "たべのこし", "t": "あく"},]
},
]
